{"content":[{"text":"Ameaças contra os filisteus","verses":[{"number":"1","text":"Concentra-te e examina-te, ó nação que não tens pudor,"},{"number":"2","text":"antes que saia o decreto, pois o dia se vai como a palha; antes que venha sobre ti o furor da ira do  Senhor , sim, antes que venha sobre ti o dia da ira do  Senhor ."},{"number":"3","text":"Buscai o  Senhor , vós todos os mansos da terra, que cumpris o seu juízo; buscai a justiça, buscai a mansidão; porventura, lograreis esconder-vos no dia da ira do  Senhor ."},{"number":"4","text":"Porque Gaza será desamparada, e Asquelom ficará deserta; Asdode, ao meio-dia, será expulsa, e Ecrom, desarraigada."},{"number":"5","text":"Ai dos que habitam no litoral, do povo dos quereítas! A palavra do  Senhor  será contra vós outros, ó Canaã, terra dos filisteus, e eu vos farei destruir, até que não haja um morador sequer."},{"number":"6","text":"O litoral será de pastagens, com refúgios para os pastores e currais para os rebanhos."},{"number":"7","text":"O litoral pertencerá aos restantes da casa de Judá; nele, apascentarão os seus rebanhos e, à tarde, se deitarão nas casas de Asquelom; porque o  Senhor , seu Deus, atentará para eles e lhes mudará a sorte."}]},{"text":"Ameaças contra Moabe e Amom","verses":[{"number":"8","text":"Ouvi o escárnio de Moabe e as injuriosas palavras dos filhos de Amom,  com que escarneceram do meu povo e se gabaram contra o seu território."},{"number":"9","text":"Portanto, tão certo como eu vivo, diz o  Senhor  dos Exércitos, o Deus de Israel, Moabe será como Sodoma,  e os filhos de Amom, como Gomorra, campo de urtigas, poços de sal e assolação perpétua; o restante do meu povo os saqueará, e os sobreviventes da minha nação os possuirão."},{"number":"10","text":"Isso lhes sobrevirá por causa da sua soberba, porque escarneceram e se gabaram contra o povo do  Senhor  dos Exércitos."},{"number":"11","text":"O  Senhor  será terrível contra eles, porque aniquilará todos os deuses da terra; todas as ilhas das nações, cada uma do seu lugar, o adorarão."}]},{"text":"Ameaças contra a Etiópia e a Assíria","verses":[{"number":"12","text":"Também vós, ó etíopes,  sereis mortos pela espada do  Senhor ."},{"number":"13","text":"Ele estenderá também a mão contra o Norte e destruirá a Assíria; e fará de Nínive uma desolação e terra seca como o deserto."},{"number":"14","text":"No meio desta cidade, repousarão os rebanhos e todos os animais em bandos; alojar-se-ão nos seus capitéis tanto o pelicano como o ouriço; a voz das aves retinirá nas janelas, o monturo estará nos limiares, porque já lhe arrancaram o madeiramento de cedro."},{"number":"15","text":"Esta é a cidade alegre e confiante, que dizia consigo mesma: Eu sou a única, e não há outra além de mim. Como se tornou em desolação, em pousada de animais! Qualquer que passar por ela assobiará com desprezo e agitará a mão."}]}]}
