{"content":[{"text":"A entrada triunfal de Jesus em Jerusalém","verses":[{"number":"1","text":"Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, enviou Jesus dois discípulos, dizendo-lhes:"},{"number":"2","text":"Ide à aldeia que aí está diante de vós e logo achareis presa uma jumenta e, com ela, um jumentinho. Desprendei-a e trazei-mos."},{"number":"3","text":"E, se alguém vos disser alguma coisa, respondei-lhe que o Senhor precisa deles. E logo os enviará."},{"number":"4","text":"Ora, isto aconteceu para se cumprir o que foi dito por intermédio do profeta: "},{"number":"5","text":"Dizei à filha de Sião: Eis aí te vem o teu Rei, humilde, montado em jumento, num jumentinho, cria de animal de carga. "},{"number":"6","text":"Indo os discípulos e tendo feito como Jesus lhes ordenara,"},{"number":"7","text":"trouxeram a jumenta e o jumentinho. Então, puseram em cima deles as suas vestes, e sobre elas Jesus montou."},{"number":"8","text":"E a maior parte da multidão estendeu as suas vestes pelo caminho, e outros cortavam ramos de árvores, espalhando-os pela estrada."},{"number":"9","text":"E as multidões, tanto as que o precediam como as que o seguiam, clamavam: Hosana ao Filho de Davi! Bendito o que vem em nome do Senhor! Hosana nas maiores alturas!"},{"number":"10","text":"E, entrando ele em Jerusalém, toda a cidade se alvoroçou, e perguntavam: Quem é este?"},{"number":"11","text":"E as multidões clamavam: Este é o profeta Jesus, de Nazaré da Galileia!"}]},{"text":"A purificação do templo","verses":[{"number":"12","text":"Tendo Jesus entrado no templo, expulsou todos os que ali vendiam e compravam; também derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas."},{"number":"13","text":"E disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a transformais em covil de salteadores."}]},{"text":"Jesus efetua curas no templo","verses":[{"number":"14","text":"Vieram a ele, no templo, cegos e coxos, e ele os curou."},{"number":"15","text":"Mas, vendo os principais sacerdotes e os escribas as maravilhas que Jesus fazia e os meninos clamando: Hosana ao Filho de Davi!, indignaram-se e perguntaram-lhe:"},{"number":"16","text":"Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e crianças de peito tiraste perfeito louvor? "},{"number":"17","text":"E, deixando-os, saiu da cidade para Betânia, onde pernoitou."}]},{"text":"A figueira sem fruto","verses":[{"number":"18","text":"Cedo de manhã, ao voltar para a cidade, teve fome;"},{"number":"19","text":"e, vendo uma figueira à beira do caminho, aproximou-se dela; e, não tendo achado senão folhas, disse-lhe: Nunca mais nasça fruto de ti! E a figueira secou imediatamente."},{"number":"20","text":"Vendo isto os discípulos, admiraram-se e exclamaram: Como secou depressa a figueira!"},{"number":"21","text":"Jesus, porém, lhes respondeu: Em verdade vos digo que, se tiverdes fé e não duvidardes, não somente fareis o que foi feito à figueira, mas até mesmo, se a este monte disserdes: Ergue-te e lança-te no mar, tal sucederá;"},{"number":"22","text":"e tudo quanto pedirdes em oração, crendo, recebereis."}]},{"text":"A autoridade de Jesus e o batismo de João","verses":[{"number":"23","text":"Tendo Jesus chegado ao templo, estando já ensinando, acercaram-se dele os principais sacerdotes e os anciãos do povo, perguntando: Com que autoridade fazes estas coisas? E quem te deu essa autoridade?"},{"number":"24","text":"E Jesus lhes respondeu: Eu também vos farei uma pergunta; se me responderdes, também eu vos direi com que autoridade faço estas coisas."},{"number":"25","text":"Donde era o batismo de João, do céu ou dos homens? E discorriam entre si: Se dissermos: do céu, ele nos dirá: Então, por que não acreditastes nele?"},{"number":"26","text":"E, se dissermos: dos homens, é para temer o povo, porque todos consideram João como profeta."},{"number":"27","text":"Então, responderam a Jesus: Não sabemos. E ele, por sua vez: Nem eu vos digo com que autoridade faço estas coisas."}]},{"text":"A parábola dos dois filhos","verses":[{"number":"28","text":"E que vos parece? Um homem tinha dois filhos. Chegando-se ao primeiro, disse: Filho, vai hoje trabalhar na vinha."},{"number":"29","text":"Ele respondeu: Sim, senhor; porém não foi."},{"number":"30","text":"Dirigindo-se ao segundo, disse-lhe a mesma coisa. Mas este respondeu: Não quero; depois, arrependido, foi."},{"number":"31","text":"Qual dos dois fez a vontade do pai? Disseram: O segundo. Declarou-lhes Jesus: Em verdade vos digo que publicanos e meretrizes vos precedem no reino de Deus."},{"number":"32","text":"Porque João veio a vós outros no caminho da justiça, e não acreditastes nele; ao passo que publicanos e meretrizes creram. Vós, porém, mesmo vendo isto, não vos arrependestes, afinal, para acreditardes nele."}]},{"text":"A parábola dos lavradores maus","verses":[{"number":"33","text":"Atentai noutra parábola. Havia um homem, dono de casa, que plantou uma vinha. Cercou-a de uma sebe, construiu nela um lagar, edificou-lhe uma torre e arrendou-a a uns lavradores. Depois, se ausentou do país."},{"number":"34","text":"Ao tempo da colheita, enviou os seus servos aos lavradores, para receber os frutos que lhe tocavam."},{"number":"35","text":"E os lavradores, agarrando os servos, espancaram a um, mataram a outro e a outro apedrejaram."},{"number":"36","text":"Enviou ainda outros servos em maior número; e trataram-nos da mesma sorte."},{"number":"37","text":"E, por último, enviou-lhes o seu próprio filho, dizendo: A meu filho respeitarão."},{"number":"38","text":"Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; ora, vamos, matemo-lo e apoderemo-nos da sua herança."},{"number":"39","text":"E, agarrando-o, lançaram-no fora da vinha e o mataram."},{"number":"40","text":"Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?"},{"number":"41","text":"Responderam-lhe: Fará perecer horrivelmente a estes malvados e arrendará a vinha a outros lavradores que lhe remetam os frutos nos seus devidos tempos. "},{"number":"42","text":"Perguntou-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular; isto procede do Senhor e é maravilhoso aos nossos olhos? "},{"number":"43","text":"Portanto, vos digo que o reino de Deus vos será tirado e será entregue a um povo que lhe produza os respectivos frutos."},{"number":"44","text":"Todo o que cair sobre esta pedra ficará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó. "},{"number":"45","text":"Os principais sacerdotes e os fariseus, ouvindo estas parábolas, entenderam que era a respeito deles que Jesus falava;"},{"number":"46","text":"e, conquanto buscassem prendê-lo, temeram as multidões, porque estas o consideravam como profeta."}]}]}
