{"content":[{"text":"A ressurreição de Jesus. Seu aparecimento às mulheres","verses":[{"number":"1","text":"No findar do sábado, ao entrar o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o sepulcro."},{"number":"2","text":"E eis que houve um grande terremoto; porque um anjo do Senhor desceu do céu, chegou-se, removeu a pedra e assentou-se sobre ela."},{"number":"3","text":"O seu aspecto era como um relâmpago, e a sua veste, alva como a neve."},{"number":"4","text":"E os guardas tremeram espavoridos e ficaram como se estivessem mortos."},{"number":"5","text":"Mas o anjo, dirigindo-se às mulheres, disse: Não temais; porque sei que buscais Jesus, que foi crucificado."},{"number":"6","text":"Ele não está aqui; ressuscitou, como tinha dito. Vinde ver onde ele jazia."},{"number":"7","text":"Ide, pois, depressa e dizei aos seus discípulos que ele ressuscitou dos mortos e vai adiante de vós para a Galileia; ali o vereis. É como vos digo!"},{"number":"8","text":"E, retirando-se elas apressadamente do sepulcro, tomadas de medo e grande alegria, correram a anunciá-lo aos discípulos."},{"number":"9","text":"E eis que Jesus veio ao encontro delas e disse: Salve! E elas, aproximando-se, abraçaram-lhe os pés e o adoraram."},{"number":"10","text":"Então, Jesus lhes disse: Não temais! Ide avisar a meus irmãos que se dirijam à Galileia e lá me verão."}]},{"text":"Os judeus subornam os guardas","verses":[{"number":"11","text":"E, indo elas, eis que alguns da guarda foram à cidade e contaram aos principais sacerdotes tudo o que sucedera."},{"number":"12","text":"Reunindo-se eles em conselho com os anciãos, deram grande soma de dinheiro aos soldados,"},{"number":"13","text":"recomendando-lhes que dissessem: Vieram de noite os discípulos dele e o roubaram enquanto dormíamos."},{"number":"14","text":"Caso isto chegue ao conhecimento do governador, nós o persuadiremos e vos poremos em segurança."},{"number":"15","text":"Eles, recebendo o dinheiro, fizeram como estavam instruídos. Esta versão divulgou-se entre os judeus até ao dia de hoje."}]},{"text":"Jesus aparece aos discípulos na Galileia","verses":[{"number":"16","text":"Seguiram os onze discípulos para a Galileia, para o monte que Jesus lhes designara."},{"number":"17","text":"E, quando o viram, o adoraram; mas alguns duvidaram."}]},{"text":"A Grande Comissão","verses":[{"number":"18","text":"Jesus, aproximando-se, falou-lhes, dizendo: Toda a autoridade me foi dada no céu e na terra."},{"number":"19","text":"Ide, portanto, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo;"},{"number":"20","text":"ensinando-os a guardar todas as coisas que vos tenho ordenado. E eis que estou convosco todos os dias até à consumação do século."}]}]}
