{"content":[{"text":"A pregação de João Batista","verses":[{"number":"1","text":"Naqueles dias, apareceu João Batista pregando no deserto da Judeia e dizia:"},{"number":"2","text":"Arrependei-vos, porque está próximo o reino dos céus."},{"number":"3","text":"Porque este é o referido por intermédio do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas. "},{"number":"4","text":"Usava João vestes de pelos de camelo e um cinto de couro; a sua alimentação eram gafanhotos e mel silvestre."},{"number":"5","text":"Então, saíam a ter com ele Jerusalém, toda a Judeia e toda a circunvizinhança do Jordão;"},{"number":"6","text":"e eram por ele batizados no rio Jordão, confessando os seus pecados."},{"number":"7","text":"Vendo ele, porém, que muitos fariseus e saduceus vinham ao batismo, disse-lhes: Raça de víboras, quem vos induziu a fugir da ira vindoura?"},{"number":"8","text":"Produzi, pois, frutos dignos de arrependimento;"},{"number":"9","text":"e não comeceis a dizer entre vós mesmos: Temos por pai a Abraão; porque eu vos afirmo que destas pedras Deus pode suscitar filhos a Abraão."},{"number":"10","text":"Já está posto o machado à raiz das árvores; toda árvore, pois, que não produz bom fruto é cortada e lançada ao fogo."}]},{"text":"João dá testemunho de Cristo","verses":[{"number":"11","text":"Eu vos batizo com água, para arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu, cujas sandálias não sou digno de levar. Ele vos batizará com o Espírito Santo e com 3 fogo."},{"number":"12","text":"A sua pá, ele a tem na mão e limpará completamente a sua eira; recolherá o seu trigo no celeiro, mas queimará a palha em fogo inextinguível."}]},{"text":"O batismo de Jesus","verses":[{"number":"13","text":"Por esse tempo, dirigiu-se Jesus da Galileia para o Jordão, a fim de que João o batizasse."},{"number":"14","text":"Ele, porém, o dissuadia, dizendo: Eu é que preciso ser batizado por ti, e tu vens a mim?"},{"number":"15","text":"Mas Jesus lhe respondeu: Deixa por enquanto, porque, assim, nos convém cumprir toda a justiça. Então, ele o admitiu."},{"number":"16","text":"Batizado Jesus, saiu logo da água, e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba, vindo sobre ele."},{"number":"17","text":"E eis uma voz dos céus, que dizia: Este é o meu Filho amado, em quem me comprazo."}]}]}
