{"content":[{"text":"Jesus prega em Nazaré. É rejeitado pelos seus","verses":[{"number":"1","text":"Tendo Jesus partido dali, foi para a sua terra, e os seus discípulos o acompanharam."},{"number":"2","text":"Chegando o sábado, passou a ensinar na sinagoga; e muitos, ouvindo-o, se maravilhavam, dizendo: Donde vêm a este estas coisas? Que sabedoria é esta que lhe foi dada? E como se fazem tais maravilhas por suas mãos?"},{"number":"3","text":"Não é este o carpinteiro, filho de Maria, irmão de Tiago, José, Judas e Simão? E não vivem aqui entre nós suas irmãs? E escandalizavam-se nele."},{"number":"4","text":"Jesus, porém, lhes disse: Não há profeta sem honra, senão na sua terra, entre os seus parentes e na sua casa."},{"number":"5","text":"Não pôde fazer ali nenhum milagre, senão curar uns poucos enfermos, impondo-lhes as mãos."},{"number":"6","text":"Admirou-se da incredulidade deles. Contudo, percorria as aldeias circunvizinhas, a ensinar."}]},{"text":"As instruções para os doze","verses":[{"number":"7","text":"Chamou Jesus os doze e passou a enviá-los de dois a dois, dando-lhes autoridade sobre os espíritos imundos."},{"number":"8","text":"Ordenou-lhes que nada levassem para o caminho, exceto um bordão; nem pão, nem alforje, nem dinheiro;"},{"number":"9","text":"que fossem calçados de sandálias e não usassem duas túnicas."},{"number":"10","text":"E recomendou-lhes: Quando entrardes nalguma casa, permanecei aí até vos retirardes do lugar."},{"number":"11","text":"Se nalgum lugar não vos receberem nem vos ouvirem, ao sairdes dali, sacudi o pó dos pés, em testemunho contra eles."},{"number":"12","text":"Então, saindo eles, pregavam ao povo que se arrependesse;"},{"number":"13","text":"expeliam muitos demônios e curavam numerosos enfermos, ungindo-os com óleo."}]},{"text":"A morte de João Batista","verses":[{"number":"14","text":"Chegou isto aos ouvidos do rei Herodes, porque o nome de Jesus já se tornara notório; e alguns diziam: João Batista ressuscitou dentre os mortos, e, por isso, nele operam forças miraculosas."},{"number":"15","text":"Outros diziam: É Elias; ainda outros: É profeta como um dos profetas."},{"number":"16","text":"Herodes, porém, ouvindo isto, disse: É João, a quem eu mandei decapitar, que ressurgiu."},{"number":"17","text":"Porque o mesmo Herodes, por causa de Herodias, mulher de seu irmão Filipe (porquanto Herodes se casara com ela), mandara prender a João e atá-lo no cárcere."},{"number":"18","text":"Pois João lhe dizia: Não te é lícito possuir a mulher de teu irmão."},{"number":"19","text":"E Herodias o odiava, querendo matá-lo, e não podia."},{"number":"20","text":"Porque Herodes temia a João, sabendo que era homem justo e santo, e o tinha em segurança. E, quando o ouvia, ficava perplexo, escutando-o de boa mente."},{"number":"21","text":"E, chegando um dia favorável, em que Herodes no seu aniversário natalício dera um banquete aos seus dignitários, aos oficiais militares e aos principais da Galileia,"},{"number":"22","text":"entrou a filha de Herodias e, dançando, agradou a Herodes e aos seus convivas. Então, disse o rei à jovem: Pede-me o que quiseres, e eu to darei."},{"number":"23","text":"E jurou-lhe: Se pedires mesmo que seja a metade do meu reino, eu ta darei."},{"number":"24","text":"Saindo ela, perguntou à sua mãe: Que pedirei? Esta respondeu: A cabeça de João Batista."},{"number":"25","text":"No mesmo instante, voltando apressadamente para junto do rei, disse: Quero que, sem demora, me dês num prato a cabeça de João Batista."},{"number":"26","text":"Entristeceu-se profundamente o rei; mas, por causa do juramento e dos que estavam com ele à mesa, não lha quis negar."},{"number":"27","text":"E, enviando logo o executor, mandou que lhe trouxessem a cabeça de João. Ele foi, e o decapitou no cárcere,"},{"number":"28","text":"e, trazendo a cabeça num prato, a entregou à jovem, e esta, por sua vez, a sua mãe."},{"number":"29","text":"Os discípulos de João, logo que souberam disto, vieram, levaram-lhe o corpo e o depositaram no túmulo."}]},{"text":"A primeira multiplicação de pães e peixes","verses":[{"number":"30","text":"Voltaram os apóstolos à presença de Jesus e lhe relataram tudo quanto haviam feito e ensinado."},{"number":"31","text":"E ele lhes disse: Vinde repousar um pouco, à parte, num lugar deserto; porque eles não tinham tempo nem para comer, visto serem numerosos os que iam e vinham."},{"number":"32","text":"Então, foram sós no barco para um lugar solitário."},{"number":"33","text":"Muitos, porém, os viram partir e, reconhecendo-os, correram para lá, a pé, de todas as cidades, e chegaram antes deles."},{"number":"34","text":"Ao desembarcar, viu Jesus uma grande multidão e compadeceu-se deles, porque eram como ovelhas que não têm pastor. E passou a ensinar-lhes muitas coisas."},{"number":"35","text":"Em declinando a tarde, vieram os discípulos a Jesus e lhe disseram: É deserto este lugar, e já avançada a hora;"},{"number":"36","text":"despede-os para que, passando pelos campos ao redor e pelas aldeias, comprem para si o que comer."},{"number":"37","text":"Porém ele lhes respondeu: Dai-lhes vós mesmos de comer. Disseram-lhe: Iremos comprar duzentos denários de pão para lhes dar de comer?"},{"number":"38","text":"E ele lhes disse: Quantos pães tendes? Ide ver! E, sabendo-o eles, responderam: Cinco pães e dois peixes."},{"number":"39","text":"Então, Jesus lhes ordenou que todos se assentassem, em grupos, sobre a relva verde."},{"number":"40","text":"E o fizeram, repartindo-se em grupos de cem em cem e de cinquenta em cinquenta."},{"number":"41","text":"Tomando ele os cinco pães e os dois peixes, erguendo os olhos ao céu, os abençoou; e, partindo os pães, deu-os aos discípulos para que os distribuíssem; e por todos repartiu também os dois peixes."},{"number":"42","text":"Todos comeram e se fartaram;"},{"number":"43","text":"e ainda recolheram doze cestos cheios de pedaços de pão e de peixe."},{"number":"44","text":"Os que comeram dos pães eram cinco mil homens."}]},{"text":"Jesus anda por sobre o mar","verses":[{"number":"45","text":"Logo a seguir, compeliu Jesus os seus discípulos a embarcar e passar adiante para o outro lado, a Betsaida, enquanto ele despedia a multidão."},{"number":"46","text":"E, tendo-os despedido, subiu ao monte para orar."},{"number":"47","text":"Ao cair da tarde, estava o barco no meio do mar, e ele, sozinho em terra."},{"number":"48","text":"E, vendo-os em dificuldade a remar, porque o vento lhes era contrário, por volta da quarta vigília da noite, veio ter com eles, andando por sobre o mar; e queria tomar-lhes a dianteira."},{"number":"49","text":"Eles, porém, vendo-o andar sobre o mar, pensaram tratar-se de um fantasma e gritaram."},{"number":"50","text":"Pois todos ficaram aterrados à vista dele. Mas logo lhes falou e disse: Tende bom ânimo! Sou eu. Não temais!"},{"number":"51","text":"E subiu para o barco para estar com eles, e o vento cessou. Ficaram entre si atônitos,"},{"number":"52","text":"porque não haviam compreendido o milagre dos pães; antes, o seu coração estava endurecido."}]},{"text":"Jesus em Genesaré","verses":[{"number":"53","text":"Estando já no outro lado, chegaram a terra, em Genesaré, onde aportaram."},{"number":"54","text":"Saindo eles do barco, logo o povo reconheceu Jesus;"},{"number":"55","text":"e, percorrendo toda aquela região, traziam em leitos os enfermos, para onde ouviam que ele estava."},{"number":"56","text":"Onde quer que ele entrasse nas aldeias, cidades ou campos, punham os enfermos nas praças, rogando-lhe que os deixasse tocar ao menos na orla da sua veste; e quantos a tocavam saíam curados."}]}]}
