{"content":[{"text":"Jesus e a tradição dos anciãos. O que contamina o homem","verses":[{"number":"1","text":"Ora, reuniram-se a Jesus os fariseus e alguns escribas, vindos de Jerusalém."},{"number":"2","text":"E, vendo que alguns dos discípulos dele comiam pão com as mãos impuras, isto é, por lavar"},{"number":"3","text":"(pois os fariseus e todos os judeus, observando a tradição dos anciãos, não comem sem lavar cuidadosamente as mãos;"},{"number":"4","text":"quando voltam da praça, não comem sem se aspergirem; e há muitas outras coisas que receberam para observar, como a lavagem de copos, jarros e vasos de metal [e camas]),"},{"number":"5","text":"interpelaram-no os fariseus e os escribas: Por que não andam os teus discípulos de conformidade com a tradição dos anciãos, mas comem com as mãos por lavar?"},{"number":"6","text":"Respondeu-lhes:  Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: Este povo honra-me com os lábios, mas o seu coração está longe de mim. "},{"number":"7","text":"E em vão me adoram, ensinando doutrinas que são preceitos de homens. "},{"number":"8","text":"Negligenciando o mandamento de Deus, guardais a tradição dos homens."},{"number":"9","text":"E disse-lhes ainda:  Jeitosamente rejeitais o preceito de Deus para guardardes a vossa própria tradição."},{"number":"10","text":"Pois Moisés disse: Honra a teu pai e a tua mãe; e: Quem maldisser a seu pai ou a sua mãe seja punido de morte. "},{"number":"11","text":"Vós, porém, dizeis: Se um homem disser a seu pai ou a sua mãe: Aquilo que poderias aproveitar de mim é Corbã, isto é, oferta para o Senhor,"},{"number":"12","text":"então, o dispensais de fazer qualquer coisa em favor de seu pai ou de sua mãe,"},{"number":"13","text":"invalidando a palavra de Deus pela vossa própria tradição, que vós mesmos transmitistes; e fazeis muitas outras coisas semelhantes. "},{"number":"14","text":"Convocando ele, de novo, a multidão, disse-lhes:  Ouvi-me, todos, e entendei."},{"number":"15","text":"Nada há fora do homem que, entrando nele, o possa contaminar; mas o que sai do homem é o que o contamina."},{"number":"16","text":"[Se alguém tem ouvidos para ouvir, ouça.]"},{"number":"17","text":"Quando entrou em casa, deixando a multidão, os seus discípulos o interrogaram acerca da parábola."},{"number":"18","text":"Então, lhes disse:  Assim vós também não entendeis? Não compreendeis que tudo o que de fora entra no homem não o pode contaminar,"},{"number":"19","text":"porque não lhe entra no coração, mas no ventre, e sai para lugar escuso? E, assim, considerou ele puros todos os alimentos."},{"number":"20","text":"E dizia:  O que sai do homem, isso é o que o contamina."},{"number":"21","text":"Porque de dentro, do coração dos homens, é que procedem os maus desígnios, a prostituição, os furtos, os homicídios, os adultérios,"},{"number":"22","text":"a avareza, as malícias, o dolo, a lascívia, a inveja, a blasfêmia, a soberba, a loucura."},{"number":"23","text":"Ora, todos estes males vêm de dentro e contaminam o homem."}]},{"text":"A mulher siro-fenícia","verses":[{"number":"24","text":"Levantando-se, partiu dali para as terras de Tiro [e Sidom]. Tendo entrado numa casa, queria que ninguém o soubesse; no entanto, não pôde ocultar-se,"},{"number":"25","text":"porque uma mulher, cuja filhinha estava possessa de espírito imundo, tendo ouvido a respeito dele, veio e prostrou-se-lhe aos pés."},{"number":"26","text":"Esta mulher era grega, de origem siro-fenícia, e rogava-lhe que expelisse de sua filha o demônio."},{"number":"27","text":"Mas Jesus lhe disse:  Deixa primeiro que se fartem os filhos, porque não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."},{"number":"28","text":"Ela, porém, lhe respondeu: Sim, Senhor; mas os cachorrinhos, debaixo da mesa, comem das migalhas das crianças."},{"number":"29","text":"Então, lhe disse:  Por causa desta palavra, podes ir; o demônio já saiu de tua filha."},{"number":"30","text":"Voltando ela para casa, achou a menina sobre a cama, pois o demônio a deixara."}]},{"text":"A cura de um surdo e gago","verses":[{"number":"31","text":"De novo, se retirou das terras de Tiro e foi por Sidom até ao mar da Galileia, através do território de Decápolis."},{"number":"32","text":"Então, lhe trouxeram um surdo e gago e lhe suplicaram que impusesse as mãos sobre ele."},{"number":"33","text":"Jesus, tirando-o da multidão, à parte, pôs-lhe os dedos nos ouvidos e lhe tocou a língua com saliva;"},{"number":"34","text":"depois, erguendo os olhos ao céu, suspirou e disse:  Efatá!,  que quer dizer: Abre-te!"},{"number":"35","text":"Abriram-se-lhe os ouvidos, e logo se lhe soltou o empecilho da língua, e falava desembaraçadamente."},{"number":"36","text":"Mas lhes ordenou que a ninguém o dissessem; contudo, quanto mais recomendava, tanto mais eles o divulgavam."},{"number":"37","text":"Maravilhavam-se sobremaneira, dizendo: Tudo ele tem feito esplendidamente bem; não somente faz ouvir os surdos, como falar os mudos."}]}]}
