{"content":[{"text":"Imundícias do homem e da mulher","verses":[{"number":"1","text":"Disse mais o  Senhor  a Moisés e a Arão:"},{"number":"2","text":"Falai aos filhos de Israel e dizei-lhes: Qualquer homem que tiver fluxo seminal do seu corpo será imundo por causa do fluxo."},{"number":"3","text":"Esta, pois, será a sua imundícia por causa do seu fluxo: se o seu corpo vaza o fluxo ou se o seu corpo o estanca, esta é a sua imundícia."},{"number":"4","text":"Toda cama em que se deitar o que tiver fluxo será imunda; e tudo sobre que se assentar será imundo."},{"number":"5","text":"Qualquer que lhe tocar a cama lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"6","text":"Aquele que se assentar sobre aquilo em que se assentara o que tem o fluxo lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"7","text":"Quem tocar o corpo do que tem o fluxo lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"8","text":"Se o homem que tem o fluxo cuspir sobre uma pessoa limpa, então, esta lavará as suas vestes, banhar-se-á em água e será imunda até à tarde."},{"number":"9","text":"Também toda sela em que cavalgar o que tem o fluxo será imunda."},{"number":"10","text":"Qualquer que tocar alguma coisa que esteve debaixo dele será imundo até à tarde; e aquele que a levar lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"11","text":"Também todo aquele em quem tocar o que tiver o fluxo, sem haver lavado as suas mãos com água, lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"12","text":"O vaso de barro em que tocar o que tem o fluxo será quebrado; porém todo vaso de madeira será lavado em água. "},{"number":"13","text":"Quando, pois, o que tem o fluxo dele estiver limpo, contar-se-ão sete dias para a sua purificação; lavará as suas vestes, banhará o corpo em águas correntes e será limpo."},{"number":"14","text":"Ao oitavo dia, tomará duas rolas ou dois pombinhos, e virá perante o  Senhor , à porta da tenda da congregação, e os dará ao sacerdote;"},{"number":"15","text":"este os oferecerá, um, para oferta pelo pecado, e o outro, para holocausto; e, assim, o sacerdote fará, por ele, expiação do seu fluxo perante o  Senhor . "},{"number":"16","text":"Também o homem, quando se der com ele emissão do sêmen, banhará todo o seu corpo em água e será imundo até à tarde."},{"number":"17","text":"Toda veste e toda pele em que houver sêmen se lavarão em água e serão imundas até à tarde."},{"number":"18","text":"Se um homem coabitar com mulher e tiver emissão do sêmen, ambos se banharão em água e serão imundos até à tarde. "},{"number":"19","text":"A mulher, quando tiver o fluxo de sangue, se este for o fluxo costumado do seu corpo, estará sete dias na sua menstruação, e qualquer que a tocar será imundo até à tarde."},{"number":"20","text":"Tudo sobre que ela se deitar durante a menstruação será imundo; e tudo sobre que se assentar será imundo."},{"number":"21","text":"Quem tocar no leito dela lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"22","text":"Quem tocar alguma coisa sobre que ela se tiver assentado lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"23","text":"Também quem tocar alguma coisa que estiver sobre a cama ou sobre aquilo em que ela se assentou, esse será imundo até à tarde."},{"number":"24","text":"Se um homem coabitar com ela, e a sua menstruação estiver sobre ele, será imundo por sete dias; e toda cama sobre que ele se deitar será imunda. "},{"number":"25","text":"Também a mulher, quando manar fluxo do seu sangue, por muitos dias fora do tempo da sua menstruação ou quando tiver fluxo do sangue por mais tempo do que o costumado, todos os dias do fluxo será imunda, como nos dias da sua menstruação."},{"number":"26","text":"Toda cama sobre que se deitar durante os dias do seu fluxo ser-lhe-á como a cama da sua menstruação; e toda coisa sobre que se assentar será imunda, conforme a impureza da sua menstruação."},{"number":"27","text":"Quem tocar estas será imundo; portanto, lavará as suas vestes, banhar-se-á em água e será imundo até à tarde."},{"number":"28","text":"Porém, quando lhe cessar o fluxo, então, se contarão sete dias, e depois será limpa."},{"number":"29","text":"Ao oitavo dia, tomará duas rolas ou dois pombinhos e os trará ao sacerdote à porta da tenda da congregação."},{"number":"30","text":"Então, o sacerdote oferecerá um, para oferta pelo pecado, e o outro, para holocausto; o sacerdote fará, por ela, expiação do fluxo da sua impureza perante o  Senhor . "},{"number":"31","text":"Assim, separareis os filhos de Israel das suas impurezas, para que não morram nelas, ao contaminarem o meu tabernáculo, que está no meio deles. "},{"number":"32","text":"Esta é a lei daquele que tem o fluxo, e daquele com quem se dá emissão do sêmen e que fica por ela imundo,"},{"number":"33","text":"e também da mulher passível da sua menstruação, e daquele que tem o fluxo, seja homem ou mulher, e do homem que se deita com mulher imunda."}]}]}
