{"content":[{"text":"Casamentos ilícitos","verses":[{"number":"1","text":"Disse mais o Senhor a Moisés:"},{"number":"2","text":"Fala aos filhos de Israel e dize-lhes: Eu sou o Senhor, vosso Deus."},{"number":"3","text":"Não fareis segundo as obras da terra do Egito, em que habitastes, nem fareis segundo as obras da terra de Canaã, para a qual eu vos levo, nem andareis nos seus estatutos."},{"number":"4","text":"Fareis segundo os meus juízos e os meus estatutos guardareis, para andardes neles. Eu sou o Senhor, vosso Deus."},{"number":"5","text":"Portanto, os meus estatutos e os meus juízos guardareis; cumprindo-os, o homem viverá por eles. Eu sou o Senhor. "},{"number":"6","text":"Nenhum homem se chegará a qualquer parenta da sua carne, para lhe descobrir a nudez. Eu sou o Senhor."},{"number":"7","text":"Não descobrirás a nudez de teu pai e de tua mãe; ela é tua mãe; não lhe descobrirás a nudez."},{"number":"8","text":"Não descobrirás a nudez da mulher de teu pai; é nudez de teu pai."},{"number":"9","text":"A nudez da tua irmã, filha de teu pai ou filha de tua mãe, nascida em casa ou fora de casa, a sua nudez não descobrirás."},{"number":"10","text":"A nudez da filha do teu filho ou da filha de tua filha, a sua nudez não descobrirás, porque é tua nudez."},{"number":"11","text":"Não descobrirás a nudez da filha da mulher de teu pai, gerada de teu pai; ela é tua irmã."},{"number":"12","text":"A nudez da irmã do teu pai não descobrirás; ela é parenta de teu pai."},{"number":"13","text":"A nudez da irmã de tua mãe não descobrirás; pois ela é parenta de tua mãe."},{"number":"14","text":"A nudez do irmão de teu pai não descobrirás; não te chegarás à sua mulher; ela é tua tia."},{"number":"15","text":"A nudez de tua nora não descobrirás; ela é mulher de teu filho; não lhe descobrirás a nudez."},{"number":"16","text":"A nudez da mulher de teu irmão não descobrirás; é a nudez de teu irmão."},{"number":"17","text":"A nudez de uma mulher e de sua filha não descobrirás; não tomarás a filha de seu filho, nem a filha de sua filha, para lhe descobrir a nudez; parentes são; maldade é."},{"number":"18","text":"E não tomarás com tua mulher outra, de sorte que lhe seja rival, descobrindo a sua nudez com ela durante sua vida."}]},{"text":"Uniões abomináveis","verses":[{"number":"19","text":"Não te chegarás à mulher, para lhe descobrir a nudez, durante a sua menstruação."},{"number":"20","text":"Nem te deitarás com a mulher de teu próximo, para te contaminares com ela."},{"number":"21","text":"E da tua descendência não darás nenhum para dedicar-se a Moloque, nem profanarás o nome de teu Deus. Eu sou o Senhor."},{"number":"22","text":"Com homem não te deitarás, como se fosse mulher; é abominação."},{"number":"23","text":"Nem te deitarás com animal, para te contaminares com ele, nem a mulher se porá perante um animal, para ajuntar-se com ele; é confusão. "},{"number":"24","text":"Com nenhuma destas coisas vos contaminareis, porque com todas estas coisas se contaminaram as nações que eu lanço de diante de vós."},{"number":"25","text":"E a terra se contaminou; e eu visitei nela a sua iniquidade, e ela vomitou os seus moradores."},{"number":"26","text":"Porém vós guardareis os meus estatutos e os meus juízos, e nenhuma destas abominações fareis, nem o natural, nem o estrangeiro que peregrina entre vós;"},{"number":"27","text":"porque todas estas abominações fizeram os homens desta terra que nela estavam antes de vós; e a terra se contaminou."},{"number":"28","text":"Não suceda que a terra vos vomite, havendo-a vós contaminado, como vomitou o povo que nela estava antes de vós."},{"number":"29","text":"Todo que fizer alguma destas abominações, sim, aqueles que as cometerem serão eliminados do seu povo."},{"number":"30","text":"Portanto, guardareis a obrigação que tendes para comigo, não praticando nenhum dos costumes abomináveis que se praticaram antes de vós, e não vos contaminareis com eles. Eu sou o Senhor, vosso Deus."}]}]}
