{"content":[{"text":"O azeite para o candelabro","verses":[{"number":"1","text":"Disse o  Senhor  a Moisés:"},{"number":"2","text":"Ordena aos filhos de Israel que te tragam azeite puro de oliveira, batido, para o candelabro, para que haja lâmpada acesa continuamente."},{"number":"3","text":"Na tenda da congregação fora do véu, que está diante do Testemunho, Arão a conservará em ordem, desde a tarde até pela manhã, de contínuo, perante o  Senhor ; estatuto perpétuo será este pelas suas gerações."},{"number":"4","text":"Sobre o candeeiro de ouro puro conservará em ordem as lâmpadas perante o  Senhor , continuamente."}]},{"text":"O pão para a mesa do Senhor","verses":[{"number":"5","text":"Também tomarás da flor de farinha e dela cozerás doze pães,  cada um dos quais será de duas dízimas de um efa."},{"number":"6","text":"E os porás em duas fileiras, seis em cada fileira, sobre a mesa de ouro puro, perante o  Senhor ."},{"number":"7","text":"Sobre cada fileira porás incenso puro, que será, para o pão, como porção memorial; é oferta queimada ao  Senhor ."},{"number":"8","text":"Em cada sábado, Arão os porá em ordem perante o  Senhor , continuamente, da parte dos filhos de Israel, por aliança perpétua."},{"number":"9","text":"E serão de Arão e de seus filhos,  os quais os comerão no lugar santo, porque são coisa santíssima para eles, das ofertas queimadas ao  Senhor , como estatuto perpétuo."}]},{"text":"A pena do pecado de blasfêmia","verses":[{"number":"10","text":"Apareceu entre os filhos de Israel o filho de uma israelita, o qual era filho de um egípcio; o filho da israelita e certo homem israelita contenderam no arraial."},{"number":"11","text":"Então, o filho da mulher israelita blasfemou o nome do  Senhor  e o amaldiçoou, pelo que o trouxeram a Moisés. O nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã."},{"number":"12","text":"E o levaram à prisão, até que se lhes fizesse declaração pela boca do  Senhor . "},{"number":"13","text":"Disse o  Senhor  a Moisés:"},{"number":"14","text":"Tira o que blasfemou para fora do arraial; e todos os que o ouviram porão as mãos sobre a cabeça dele, e toda a congregação o apedrejará."},{"number":"15","text":"Dirás aos filhos de Israel: Qualquer que amaldiçoar o seu Deus levará sobre si o seu pecado."},{"number":"16","text":"Aquele que blasfemar o nome do  Senhor  será morto; toda a congregação o apedrejará; tanto o estrangeiro como o natural, blasfemando o nome do  Senhor , será morto."},{"number":"17","text":"Quem matar alguém  será morto."},{"number":"18","text":"Mas quem matar um animal o restituirá: igual por igual."},{"number":"19","text":"Se alguém causar defeito em seu próximo, como ele fez, assim lhe será feito:"},{"number":"20","text":"fratura por fratura, olho por olho,  dente por dente; como ele tiver desfigurado a algum homem, assim se lhe fará."},{"number":"21","text":"Quem matar um animal restituirá outro; quem matar um homem será morto."},{"number":"22","text":"Uma e a mesma lei havereis, tanto para o estrangeiro  como para o natural; pois eu sou o  Senhor , vosso Deus."},{"number":"23","text":"Então, falou Moisés aos filhos de Israel que levassem o que tinha blasfemado para fora do arraial e o apedrejassem; e os filhos de Israel fizeram como o  Senhor  ordenara a Moisés."}]}]}
