{"content":[{"text":"Descendentes de Jacó","verses":[{"number":"1","text":"São estes os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,"},{"number":"2","text":"Dã, José, Benjamim, Naftali, Gade e Aser."}]},{"text":"Descendentes de Judá","verses":[{"number":"3","text":"Os filhos de Judá: Er, Onã e Selá; estes três lhe nasceram de Bate-Sua, a cananeia. Er, o primogênito de Judá, foi mau aos olhos do Senhor, pelo que o matou."},{"number":"4","text":"Porém Tamar, nora de Judá, lhe deu à luz a Perez e a Zera. Todos os filhos de Judá foram cinco."},{"number":"5","text":"Os filhos de Perez: Hezrom e Hamul."},{"number":"6","text":"Os filhos de Zera: Zinri, Etã, Hemã, Calcol e Dara, cinco ao todo."},{"number":"7","text":"Os filhos de Carmi: Acar, o perturbador de Israel, que pecou na coisa condenada."},{"number":"8","text":"O filho de Etã: Azarias."},{"number":"9","text":"Os filhos de Hezrom, que lhe nasceram: Jerameel, Rão e Quelubai."},{"number":"10","text":"Rão gerou a Aminadabe; Aminadabe gerou a Naassom, príncipe dos filhos de Judá;"},{"number":"11","text":"Naassom gerou a Salma, e Salma gerou a Boaz;"},{"number":"12","text":"Boaz gerou a Obede, e Obede gerou a Jessé;"},{"number":"13","text":"Jessé gerou a Eliabe, seu primogênito, a Abinadabe, o segundo, a Simeia, o terceiro,"},{"number":"14","text":"a Natanael, o quarto, a Radai, o quinto,"},{"number":"15","text":"a Ozém, o sexto, e a Davi, o sétimo."},{"number":"16","text":"As irmãs destes foram Zeruia e Abigail. Os filhos de Zeruia foram três: Abisai, Joabe e Asael."},{"number":"17","text":"Abigail deu à luz a Amasa; e o pai de Amasa foi Jéter, o ismaelita."},{"number":"18","text":"Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; foram estes os filhos desta: Jeser, Sobabe e Ardom."},{"number":"19","text":"Morreu Azuba; e Calebe tomou para si a Efrata, da qual lhe nasceu Hur."},{"number":"20","text":"Hur gerou a Uri, e Uri gerou a Bezalel."},{"number":"21","text":"Então, Hezrom coabitou com a filha de Maquir, pai de Gileade; tinha ele sessenta anos quando a tomou, e ela deu à luz a Segube."},{"number":"22","text":"Segube gerou a Jair, que teve vinte e três cidades na terra de Gileade."},{"number":"23","text":"Gesur e Arã tomaram as aldeias de Jair, juntamente com Quenate e suas aldeias, a saber, sessenta lugares; todos estes foram filhos de Maquir, pai de Gileade."},{"number":"24","text":"Depois da morte de Hezrom, em Calebe-Efrata, Abia, mulher de Hezrom, lhe deu a Azur, pai de Tecoa."},{"number":"25","text":"Os filhos de Jerameel, primogênito de Hezrom, foram: Rão, o primogênito, Buna, Orém, Ozém e Aías."},{"number":"26","text":"Teve Jerameel outra mulher, cujo nome era Atara; esta foi a mãe de Onã."},{"number":"27","text":"Os filhos de Rão, primogênito de Jerameel, foram: Maaz, Jamim e Equer."},{"number":"28","text":"Foram os filhos de Onã: Samai e Jada; e os filhos de Samai: Nadabe e Abisur."},{"number":"29","text":"A mulher de Abisur chamava-se Abiail e lhe deu a Abã e a Molide."},{"number":"30","text":"Os filhos de Nadabe: Selede e Apaim; e Selede morreu sem filhos."},{"number":"31","text":"O filho de Apaim: Isi; o filho de Isi: Sesã. E o filho de Sesã: Alai."},{"number":"32","text":"Os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas; e Jéter morreu sem filhos."},{"number":"33","text":"Os filhos de Jônatas: Pelete e Zaza; estes foram os filhos de Jerameel."},{"number":"34","text":"Sesã não teve filhos, mas filhas; e tinha Sesã um servo egípcio, cujo nome era Jara."},{"number":"35","text":"Deu, pois, Sesã sua filha por mulher a Jara, a quem ela deu à luz Atai."},{"number":"36","text":"Atai gerou a Natã, e Natã gerou a Zabade."},{"number":"37","text":"Zabade gerou a Eflal, e Eflal, a Obede."},{"number":"38","text":"Obede gerou a Jeú, e Jeú, a Azarias."},{"number":"39","text":"Azarias gerou a Heles, e Heles, a Eleasa."},{"number":"40","text":"Eleasa gerou a Sismai, e Sismai, a Salum."},{"number":"41","text":"Salum gerou a Jecamias, e Jecamias, a Elisama."},{"number":"42","text":"O primogênito de Calebe, irmão de Jerameel, foi Maressa, que foi o pai de Zife; o filho de Maressa foi Abi-Hebrom."},{"number":"43","text":"Os filhos de Hebrom: Coré, Tapua, Requém e Sema."},{"number":"44","text":"Sema gerou a Raão, pai de Jorqueão; e Requém gerou a Samai."},{"number":"45","text":"O filho de Samai foi Maom; e Maom foi o pai de Bete-Zur."},{"number":"46","text":"Efá, a concubina de Calebe, deu à luz a Harã, a Mosa e a Gazez; e Harã gerou a Gazez."},{"number":"47","text":"Os filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe."},{"number":"48","text":"De Maaca, concubina, gerou Calebe a Seber e a Tiraná;"},{"number":"49","text":"Maaca deu à luz também a Saafe, pai de Madmana, e a Seva, pai de Macbena e de Gibeá; e Acsa foi filha de Calebe."},{"number":"50","text":"Estes foram os filhos de Calebe. Os filhos de Hur, primogênito de Efrata, foram: Sobal, pai de Quiriate-Jearim,"},{"number":"51","text":"Salma, pai dos belemitas, e Harefe, pai de Bete-Gader."},{"number":"52","text":"Os filhos de Sobal, pai de Quiriate-Jearim, foram: Haroé e Hazi-Hamenuote."},{"number":"53","text":"As famílias de Quiriate-Jearim foram: os itritas, os puteus, os sumateus e os misraeus; destes procederam os zoratitas e os estaoleus."},{"number":"54","text":"Os filhos de Salma: Belém e os netofatitas, Atrote-Bete-Joabe e Hazi-Hamanaate, zoreu."},{"number":"55","text":"As famílias dos escribas que habitavam em Jabez foram os tiratitas, os simeatitas e os sucatitas; são estes os queneus, que vieram de Hamate, pai da casa de Recabe."}]}]}
