{"content":[{"text":"Descendentes de Benjamim","verses":[{"number":"1","text":"Benjamim gerou a Bela, seu primogênito, a Asbel, o segundo, a Aará, o terceiro,"},{"number":"2","text":"a Noá, o quarto, e a Rafa, o quinto."},{"number":"3","text":"Bela teve estes filhos: Adar, Gera, Abiúde,"},{"number":"4","text":"Abisua, Naamã, Aoá,"},{"number":"5","text":"Gera, Sefufá e Hurão."},{"number":"6","text":"Estes foram os filhos de Eúde, que foram chefes das famílias dos moradores de Geba e transportados para o exílio a Manaate:"},{"number":"7","text":"Naamã, Aías e Gera; este os transportou e gerou a Uzá e a Aiude."},{"number":"8","text":"Saaraim, depois de ter repudiado suas mulheres Husim e Baara, gerou nos campos de Moabe,"},{"number":"9","text":"de Hodes, sua mulher, a Jobabe, a Zíbia, a Messa, a Malcã,"},{"number":"10","text":"a Jeús, a Saquias e a Mirma; foram estes os seus filhos, chefes das famílias."},{"number":"11","text":"Husim gerou a Abitube e a Elpaal."},{"number":"12","text":"Os filhos de Elpaal foram: Héber, Misã e Semede; este edificou a Ono e a Lode e suas aldeias."},{"number":"13","text":"Berias e Sema foram cabeças das famílias dos moradores de Aijalom, que afugentaram os moradores de Gate."},{"number":"14","text":"Aiô, Sasaque, Jeremote,"},{"number":"15","text":"Zebadias, Arade, Éder,"},{"number":"16","text":"Micael, Ispa e Joá foram filhos de Berias."},{"number":"17","text":"Zebadias, Mesulão, Hizqui, Héber,"},{"number":"18","text":"Ismerai, Izlias e Jobabe, filhos de Elpaal."},{"number":"19","text":"Jaquim, Zicri, Zabdi,"},{"number":"20","text":"Elienai, Ziletai, Eliel,"},{"number":"21","text":"Adaías, Beraías e Sinrate, filhos de Simei."},{"number":"22","text":"Ispã, Héber, Eliel,"},{"number":"23","text":"Abdom, Zicri, Hanã,"},{"number":"24","text":"Hananias, Elão, Antotias,"},{"number":"25","text":"Ifdeias e Penuel, filhos de Sasaque."},{"number":"26","text":"Sanserai, Searias, Atalias,"},{"number":"27","text":"Jaaresias, Elias e Zicri, filhos de Jeroão."},{"number":"28","text":"Estes foram chefes das famílias, segundo as suas gerações, e habitaram em Jerusalém."},{"number":"29","text":"Em Gibeão habitou o pai de Gibeão, cuja mulher se chamava Maaca,"},{"number":"30","text":"e também seu filho primogênito Abdom e ainda Zur, Quis, Baal, Nadabe,"},{"number":"31","text":"Gedor, Aiô e Zequer."},{"number":"32","text":"Miclote gerou a Simeia. Estes habitaram em Jerusalém, com seus irmãos, bem defronte deles."},{"number":"33","text":"Ner gerou a Quis; e Quis gerou a Saul; Saul gerou a Jônatas, a Malquisua, a Abinadabe e a Esbaal."},{"number":"34","text":"Filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou a Mica."},{"number":"35","text":"Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."},{"number":"36","text":"Acaz gerou a Jeoada; Jeoada gerou a Alemete, a Azmavete e a Zinri; e Zinri gerou a Mosa."},{"number":"37","text":"Mosa gerou a Bineá, de quem foi filho Rafa, de quem foi filho Eleasa, de quem foi filho Azel."},{"number":"38","text":"Teve Azel seis filhos, cujos nomes foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel."},{"number":"39","text":"Os filhos de Eseque, seu irmão, foram: Ulão, seu primogênito, Jeús, o segundo, e Elifelete, o terceiro."},{"number":"40","text":"Os filhos de Ulão foram homens valentes, flecheiros; e tiveram muitos filhos e netos: cento e cinquenta. Todos estes foram dos filhos de Benjamim."}]}]}
