{"content":[{"text":"A oferta das igrejas da Macedônia para os pobres da Judeia","verses":[{"number":"1","text":"Também, irmãos, vos fazemos conhecer a graça de Deus concedida às igrejas da Macedônia;"},{"number":"2","text":"porque, no meio de muita prova de tribulação, manifestaram abundância de alegria, e a profunda pobreza deles superabundou em grande riqueza da sua generosidade."},{"number":"3","text":"Porque eles, testemunho eu, na medida de suas posses e mesmo acima delas, se mostraram voluntários,"},{"number":"4","text":"pedindo-nos, com muitos rogos, a graça de participarem da assistência aos santos."},{"number":"5","text":"E não somente fizeram como nós esperávamos, mas também deram-se a si mesmos primeiro ao Senhor, depois a nós, pela vontade de Deus;"},{"number":"6","text":"o que nos levou a recomendar a Tito que, como começou, assim também complete esta graça entre vós."},{"number":"7","text":"Como, porém, em tudo, manifestais superabundância, tanto na fé e na palavra como no saber, e em todo cuidado, e em nosso amor para convosco, assim também abundeis nesta graça. "},{"number":"8","text":"Não vos falo na forma de mandamento, mas para provar, pela diligência de outros, a sinceridade do vosso amor;"},{"number":"9","text":"pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, se fez pobre por amor de vós, para que, pela sua pobreza, vos tornásseis ricos."},{"number":"10","text":"E nisto dou minha opinião; pois a vós outros, que, desde o ano passado, principiastes não só a prática, mas também o querer, convém isto."},{"number":"11","text":"Completai, agora, a obra começada, para que, assim como revelastes prontidão no querer, assim a leveis a termo, segundo as vossas posses."},{"number":"12","text":"Porque, se há boa vontade, será aceita conforme o que o homem tem e não segundo o que ele não tem."},{"number":"13","text":"Porque não é para que os outros tenham alívio, e vós, sobrecarga; mas para que haja igualdade,"},{"number":"14","text":"suprindo a vossa abundância, no presente, a falta daqueles, de modo que a abundância daqueles venha a suprir a vossa falta, e, assim, haja igualdade,"},{"number":"15","text":"como está escrito: O que muito colheu não teve demais; e o que pouco, não teve falta."}]},{"text":"O novo encargo de Tito","verses":[{"number":"16","text":"Mas graças a Deus, que pôs no coração de Tito a mesma solicitude por amor de vós;"},{"number":"17","text":"porque atendeu ao nosso apelo e, mostrando-se mais cuidadoso, partiu voluntariamente para vós outros."},{"number":"18","text":"E, com ele, enviamos o irmão cujo louvor no evangelho está espalhado por todas as igrejas."},{"number":"19","text":"E não só isto, mas foi também eleito pelas igrejas para ser nosso companheiro no desempenho desta graça ministrada por nós, para a glória do próprio Senhor e para mostrar a nossa boa vontade;"},{"number":"20","text":"evitando, assim, que alguém nos acuse em face desta generosa dádiva administrada por nós;"},{"number":"21","text":"pois o que nos preocupa é procedermos honestamente,  não só perante o Senhor, como também diante dos homens."},{"number":"22","text":"Com eles, enviamos nosso irmão cujo zelo, em muitas ocasiões e de muitos modos, temos experimentado; agora, porém, se mostra ainda mais zeloso pela muita confiança em vós."},{"number":"23","text":"Quanto a Tito, é meu companheiro e cooperador convosco; quanto a nossos irmãos, são mensageiros das igrejas e glória de Cristo."},{"number":"24","text":"Manifestai, pois, perante as igrejas, a prova do vosso amor e da nossa exultação a vosso respeito na presença destes homens."}]}]}
