{"content":[{"text":null,"verses":[{"number":"1","text":"O solitário busca o seu próprio interesse e insurge-se contra a verdadeira sabedoria. "},{"number":"2","text":"O insensato não tem prazer no entendimento, senão em externar o seu interior. "},{"number":"3","text":"Vindo a perversidade, vem também o desprezo; e, com a ignomínia, a vergonha. "},{"number":"4","text":"Águas profundas são as palavras da boca do homem, e a fonte da sabedoria, ribeiros transbordantes. "},{"number":"5","text":"Não é bom ser parcial com o perverso, para torcer o direito contra os justos. "},{"number":"6","text":"Os lábios do insensato entram na contenda, e por açoites brada a sua boca. "},{"number":"7","text":"A boca do insensato é a sua própria destruição, e os seus lábios, um laço para a sua alma. "},{"number":"8","text":"As palavras do maldizente são doces bocados que descem para o mais interior do ventre. "},{"number":"9","text":"Quem é negligente na sua obra já é irmão do desperdiçador. "},{"number":"10","text":"Torre forte é o nome do  Senhor , à qual o justo se acolhe e está seguro. "},{"number":"11","text":"Os bens do rico lhe são cidade forte e, segundo imagina, uma alta muralha. "},{"number":"12","text":"Antes da ruína, gaba-se o coração do homem, e diante da honra vai a humildade. "},{"number":"13","text":"Responder antes de ouvir é estultícia e vergonha. "},{"number":"14","text":"O espírito firme sustém o homem na sua doença, mas o espírito abatido, quem o pode suportar? "},{"number":"15","text":"O coração do sábio adquire o conhecimento, e o ouvido dos sábios procura o saber. "},{"number":"16","text":"O presente que o homem faz alarga-lhe o caminho e leva-o perante os grandes. "},{"number":"17","text":"O que começa o pleito parece justo, até que vem o outro e o examina. "},{"number":"18","text":"Pelo lançar da sorte, cessam os pleitos, e se decide a causa entre os poderosos. "},{"number":"19","text":"O irmão ofendido resiste mais que uma fortaleza; suas contendas são ferrolhos de um castelo. "},{"number":"20","text":"Do fruto da boca o coração se farta, do que produzem os lábios se satisfaz. "},{"number":"21","text":"A morte e a vida estão no poder da língua; o que bem a utiliza come do seu fruto. "},{"number":"22","text":"O que acha uma esposa acha o bem e alcançou a benevolência do  Senhor . "},{"number":"23","text":"O pobre fala com súplicas, porém o rico responde com durezas. "},{"number":"24","text":"O homem que tem muitos amigos sai perdendo; mas há amigo mais chegado do que um irmão."}]}]}
