{"content":[{"text":"Jefté peleja contra os efraimitas","verses":[{"number":"1","text":"Então, foram convocados os homens de Efraim, e passaram para Zafom, e disseram a Jefté: Por que foste combater contra os filhos de Amom e não nos chamaste para ir contigo? Queimaremos a tua casa, estando tu dentro dela."},{"number":"2","text":"E Jefté lhes disse: Eu e o meu povo tivemos grande contenda com os filhos de Amom; chamei-vos, e não me livrastes das suas mãos."},{"number":"3","text":"Vendo eu que não me livráveis, arrisquei a minha vida e passei contra os filhos de Amom, e o Senhor os entregou nas minhas mãos; por que, pois, subistes, hoje, contra mim, para me combaterdes?"},{"number":"4","text":"Ajuntou Jefté todos os homens de Gileade e pelejou contra Efraim; e os homens de Gileade feriram Efraim, porque este dissera: Fugitivos sois de Efraim, vós, gileaditas, que morais no meio de Efraim e Manassés."},{"number":"5","text":"Porém os gileaditas tomaram os vaus do Jordão que conduzem a Efraim; de sorte que, quando qualquer fugitivo de Efraim dizia: Quero passar; então, os homens de Gileade lhe perguntavam: És tu efraimita? Se respondia: Não;"},{"number":"6","text":"então, lhe tornavam: Dize, pois, chibolete; quando dizia sibolete, não podendo exprimir bem a palavra, então, pegavam dele e o matavam nos vaus do Jordão. E caíram de Efraim, naquele tempo, quarenta e dois mil. "},{"number":"7","text":"Jefté, o gileadita, julgou a Israel seis anos; e morreu e foi sepultado numa das cidades de Gileade."}]},{"text":"Os juízes Ibsã, Elom e Abdom","verses":[{"number":"8","text":"Depois dele, julgou a Israel Ibsã, de Belém."},{"number":"9","text":"Tinha este trinta filhos e trinta filhas; a estas, casou fora; e, de fora, trouxe trinta mulheres para seus filhos. Julgou a Israel sete anos."},{"number":"10","text":"Então, faleceu Ibsã e foi sepultado em Belém. "},{"number":"11","text":"Depois dele, veio Elom, o zebulonita, que julgou a Israel dez anos."},{"number":"12","text":"Faleceu Elom, o zebulonita, e foi sepultado em Aijalom, na terra de Zebulom. "},{"number":"13","text":"Depois dele, julgou a Israel Abdom, filho de Hilel, o piratonita."},{"number":"14","text":"Tinha este quarenta filhos e trinta netos, que cavalgavam setenta jumentos. Julgou a Israel oito anos."},{"number":"15","text":"Então, faleceu Abdom, filho de Hilel, o piratonita; e foi sepultado em Piratom, na terra de Efraim, na região montanhosa dos amalequitas."}]}]}
