{"content":[{"text":"O nascimento de Sansão","verses":[{"number":"1","text":"Tendo os filhos de Israel tornado a fazer o que era mau perante o Senhor, este os entregou nas mãos dos filisteus por quarenta anos. "},{"number":"2","text":"Havia um homem de Zorá, da linhagem de Dã, chamado Manoá, cuja mulher era estéril e não tinha filhos."},{"number":"3","text":"Apareceu o Anjo do Senhor a esta mulher e lhe disse: Eis que és estéril e nunca tiveste filho; porém conceberás e darás à luz um filho."},{"number":"4","text":"Agora, pois, guarda-te, não bebas vinho ou bebida forte, nem comas coisa imunda;"},{"number":"5","text":"porque eis que tu conceberás e darás à luz um filho sobre cuja cabeça não passará navalha; porquanto o menino será nazireu consagrado a Deus desde o ventre de sua mãe; e ele começará a livrar a Israel do poder dos filisteus."},{"number":"6","text":"Então, a mulher foi a seu marido e lhe disse: Um homem de Deus veio a mim; sua aparência era semelhante à de um anjo de Deus, tremenda; não lhe perguntei donde era, nem ele me disse o seu nome."},{"number":"7","text":"Porém me disse: Eis que tu conceberás e darás à luz um filho; agora, pois, não bebas vinho, nem bebida forte, nem comas coisa imunda; porque o menino será nazireu consagrado a Deus, desde o ventre materno até ao dia de sua morte. "},{"number":"8","text":"Então, Manoá orou ao Senhor e disse: Ah! Senhor meu, rogo-te que o homem de Deus que enviaste venha outra vez e nos ensine o que devemos fazer ao menino que há de nascer."},{"number":"9","text":"Deus ouviu a voz de Manoá, e o Anjo de Deus veio outra vez à mulher, quando esta se achava assentada no campo; porém não estava com ela seu marido Manoá."},{"number":"10","text":"Apressou-se, pois, a mulher, e, correndo, noticiou-o a seu marido, e lhe disse: Eis que me apareceu aquele homem que viera a mim no outro dia."},{"number":"11","text":"Então, se levantou Manoá, e seguiu a sua mulher, e, tendo chegado ao homem, lhe disse: És tu o que falaste a esta mulher? Ele respondeu: Eu sou."},{"number":"12","text":"Então, disse Manoá: Quando se cumprirem as tuas palavras, qual será o modo de viver do menino e o seu serviço?"},{"number":"13","text":"Respondeu-lhe o Anjo do Senhor : Guarde-se a mulher de tudo quanto eu lhe disse."},{"number":"14","text":"De tudo quanto procede da videira não comerá, nem vinho nem bebida forte beberá, nem coisa imunda comerá; tudo quanto lhe tenho ordenado guardará. "},{"number":"15","text":"Então, Manoá disse ao Anjo do Senhor : Permite-nos deter-te, e te prepararemos um cabrito."},{"number":"16","text":"Porém o Anjo do Senhor disse a Manoá: Ainda que me detenhas, não comerei de teu pão; e, se preparares holocausto, ao Senhor o oferecerás. Porque não sabia Manoá que era o Anjo do Senhor."},{"number":"17","text":"Perguntou Manoá ao Anjo do Senhor : Qual é o teu nome, para que, quando se cumprir a tua palavra, te honremos?"},{"number":"18","text":"Respondeu-lhe o Anjo do Senhor e lhe disse: Por que perguntas assim pelo meu nome, que é maravilhoso?"},{"number":"19","text":"Tomou, pois, Manoá um cabrito e uma oferta de manjares e os apresentou sobre uma rocha ao Senhor ; e o Anjo do Senhor se houve maravilhosamente. Manoá e sua mulher estavam observando."},{"number":"20","text":"Sucedeu que, subindo para o céu a chama que saiu do altar, o Anjo do Senhor subiu nela; o que vendo Manoá e sua mulher, caíram com o rosto em terra. "},{"number":"21","text":"Nunca mais apareceu o Anjo do Senhor a Manoá, nem a sua mulher; então, Manoá ficou sabendo que era o Anjo do Senhor."},{"number":"22","text":"Disse Manoá a sua mulher: Certamente, morreremos, porque vimos a Deus."},{"number":"23","text":"Porém sua mulher lhe disse: Se o Senhor nos quisera matar, não aceitaria de nossas mãos o holocausto e a oferta de manjares, nem nos teria mostrado tudo isto, nem nos teria revelado tais coisas."},{"number":"24","text":"Depois, deu a mulher à luz um filho e lhe chamou Sansão; o menino cresceu, e o Senhor o abençoou."},{"number":"25","text":"E o Espírito do Senhor passou a incitá-lo em Maané-Dã, entre Zorá e Estaol."}]}]}
