{"content":[{"text":null,"verses":[{"number":"1","text":"Então, por isso, Pilatos tomou a Jesus e mandou açoitá-lo."},{"number":"2","text":"Os soldados, tendo tecido uma coroa de espinhos, puseram-lha na cabeça e vestiram-no com um manto de púrpura."},{"number":"3","text":"Chegavam-se a ele e diziam: Salve, rei dos judeus! E davam-lhe bofetadas."},{"number":"4","text":"Outra vez saiu Pilatos e lhes disse: Eis que eu vo-lo apresento, para que saibais que eu não acho nele crime algum."},{"number":"5","text":"Saiu, pois, Jesus trazendo a coroa de espinhos e o manto de púrpura. Disse-lhes Pilatos: Eis o homem!"},{"number":"6","text":"Ao verem-no, os principais sacerdotes e os seus guardas gritaram: Crucifica-o! Crucifica-o! Disse-lhes Pilatos: Tomai-o vós outros e crucificai-o; porque eu não acho nele crime algum."},{"number":"7","text":"Responderam-lhe os judeus: Temos uma lei, e, de conformidade com a lei, ele deve morrer, porque a si mesmo se fez Filho de Deus."},{"number":"8","text":"Pilatos, ouvindo tal declaração, ainda mais atemorizado ficou,"},{"number":"9","text":"e, tornando a entrar no pretório, perguntou a Jesus: Donde és tu? Mas Jesus não lhe deu resposta."},{"number":"10","text":"Então, Pilatos o advertiu: Não me respondes? Não sabes que tenho autoridade para te soltar e autoridade para te crucificar?"},{"number":"11","text":"Respondeu Jesus:  Nenhuma autoridade terias sobre mim, se de cima não te fosse dada; por isso, quem me entregou a ti maior pecado tem. "},{"number":"12","text":"A partir deste momento, Pilatos procurava soltá-lo, mas os judeus clamavam: Se soltas a este, não és amigo de César! Todo aquele que se faz rei é contra César!"},{"number":"13","text":"Ouvindo Pilatos estas palavras, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Pavimento, no hebraico Gabatá."},{"number":"14","text":"E era a parasceve  pascal, cerca da hora sexta; e disse aos judeus: Eis aqui o vosso rei."},{"number":"15","text":"Eles, porém, clamavam: Fora! Fora! Crucifica-o! Disse-lhes Pilatos: Hei de crucificar o vosso rei? Responderam os principais sacerdotes: Não temos rei, senão César!"},{"number":"16","text":"Então, Pilatos o entregou para ser crucificado."}]},{"text":"A crucificação","verses":[{"number":"17","text":"Tomaram eles, pois, a Jesus; e ele próprio, carregando a sua cruz, saiu para o lugar chamado Calvário, Gólgota em hebraico,"},{"number":"18","text":"onde o crucificaram e com ele outros dois, um de cada lado, e Jesus no meio."},{"number":"19","text":"Pilatos escreveu também um título e o colocou no cimo da cruz; o que estava escrito era:  Jesus Nazareno, o Rei dos Judeus ."},{"number":"20","text":"Muitos judeus leram este título, porque o lugar em que Jesus fora crucificado era perto da cidade; e estava escrito em hebraico, latim e grego."},{"number":"21","text":"Os principais sacerdotes diziam a Pilatos: Não escrevas: Rei dos judeus, e sim que ele disse: Sou o rei dos judeus."},{"number":"22","text":"Respondeu Pilatos: O que escrevi escrevi."}]},{"text":"Os soldados deitam sortes","verses":[{"number":"23","text":"Os soldados, pois, quando crucificaram Jesus, tomaram-lhe as vestes e fizeram quatro partes, para cada soldado uma parte; e pegaram também a túnica. A túnica, porém, era sem costura, toda tecida de alto a baixo."},{"number":"24","text":"Disseram, pois, uns aos outros: Não a rasguemos, mas lancemos sortes sobre ela para ver a quem caberá — para se cumprir a Escritura: Repartiram entre si as minhas vestes e sobre a minha túnica lançaram sortes. Assim, pois, o fizeram os soldados. "},{"number":"25","text":"E junto à cruz estavam a mãe de Jesus, e a irmã dela, e Maria, mulher de Clopas, e Maria Madalena."},{"number":"26","text":"Vendo Jesus sua mãe e junto a ela o discípulo amado, disse:  Mulher, eis aí teu filho."},{"number":"27","text":"Depois, disse ao discípulo:  Eis aí tua mãe.  Dessa hora em diante, o discípulo a tomou para casa."}]},{"text":"A morte de Jesus","verses":[{"number":"28","text":"Depois, vendo Jesus que tudo já estava consumado, para se cumprir a Escritura, disse:  Tenho sede!"},{"number":"29","text":"Estava ali um vaso cheio de vinagre. Embeberam de vinagre uma esponja e, fixando-a num caniço de hissopo, lha chegaram à boca."},{"number":"30","text":"Quando, pois, Jesus tomou o vinagre, disse:  Está consumado!  E, inclinando a cabeça, rendeu o espírito."}]},{"text":"Um soldado abre o lado de Jesus com uma lança","verses":[{"number":"31","text":"Então, os judeus, para que no sábado não ficassem os corpos na cruz, visto como era a preparação, pois era grande o dia daquele sábado, rogaram a Pilatos que se lhes quebrassem as pernas, e fossem tirados."},{"number":"32","text":"Os soldados foram e quebraram as pernas ao primeiro e ao outro que com ele tinham sido crucificados;"},{"number":"33","text":"chegando-se, porém, a Jesus, como vissem que já estava morto, não lhe quebraram as pernas."},{"number":"34","text":"Mas um dos soldados lhe abriu o lado com uma lança, e logo saiu sangue e água."},{"number":"35","text":"Aquele que isto viu testificou, sendo verdadeiro o seu testemunho; e ele sabe que diz a verdade, para que também vós creiais."},{"number":"36","text":"E isto aconteceu para se cumprir a Escritura: Nenhum dos seus ossos será quebrado. "},{"number":"37","text":"E outra vez diz a Escritura: Eles verão aquele a quem traspassaram."}]},{"text":"O sepultamento de Jesus","verses":[{"number":"38","text":"Depois disto, José de Arimateia, que era discípulo de Jesus, ainda que ocultamente pelo receio que tinha dos judeus, rogou a Pilatos lhe permitisse tirar o corpo de Jesus. Pilatos lho permitiu. Então, foi José de Arimateia e retirou o corpo de Jesus."},{"number":"39","text":"E também Nicodemos, aquele que anteriormente viera ter com Jesus à noite,  foi, levando cerca de cem libras de um composto de mirra e aloés."},{"number":"40","text":"Tomaram, pois, o corpo de Jesus e o envolveram em lençóis com os aromas, como é de uso entre os judeus na preparação para o sepulcro."},{"number":"41","text":"No lugar onde Jesus fora crucificado, havia um jardim, e neste, um sepulcro novo, no qual ninguém tinha sido ainda posto."},{"number":"42","text":"Ali, pois, por causa da preparação dos judeus e por estar perto o túmulo, depositaram o corpo de Jesus."}]}]}
