{"content":[{"text":"A mulher adúltera","verses":[{"number":"1","text":"Jesus, entretanto, foi para o monte das Oliveiras."},{"number":"2","text":"De madrugada, voltou novamente para o templo, e todo o povo ia ter com ele; e, assentado, os ensinava."},{"number":"3","text":"Os escribas e fariseus trouxeram à sua presença uma mulher surpreendida em adultério e, fazendo-a ficar de pé no meio de todos,"},{"number":"4","text":"disseram a Jesus: Mestre, esta mulher foi apanhada em flagrante adultério."},{"number":"5","text":"E na lei nos mandou Moisés que tais mulheres sejam apedrejadas;  tu, pois, que dizes?"},{"number":"6","text":"Isto diziam eles tentando-o, para terem de que o acusar. Mas Jesus, inclinando-se, escrevia na terra com o dedo."},{"number":"7","text":"Como insistissem na pergunta, Jesus se levantou e lhes disse:  Aquele que dentre vós estiver sem pecado seja o primeiro que lhe atire pedra."},{"number":"8","text":"E, tornando a inclinar-se, continuou a escrever no chão."},{"number":"9","text":"Mas, ouvindo eles esta resposta e acusados pela própria consciência, foram-se retirando um por um, a começar pelos mais velhos até aos últimos, ficando só Jesus e a mulher no meio onde estava."},{"number":"10","text":"Erguendo-se Jesus e não vendo a ninguém mais além da mulher, perguntou-lhe:  Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?"},{"number":"11","text":"Respondeu ela: Ninguém, Senhor! Então, lhe disse Jesus:  Nem eu tampouco te condeno; vai e não peques mais.]"}]},{"text":"Jesus, a luz do mundo","verses":[{"number":"12","text":"De novo, lhes falava Jesus, dizendo:  Eu sou a luz do mundo;    quem me segue não andará nas trevas; pelo contrário, terá a luz da vida."},{"number":"13","text":"Então, lhe objetaram os fariseus: Tu dás testemunho de ti mesmo;  logo, o teu testemunho não é verdadeiro."},{"number":"14","text":"Respondeu Jesus e disse-lhes:  Posto que eu testifico de mim mesmo, o meu testemunho é verdadeiro, porque sei donde vim e para onde vou; mas vós não sabeis donde venho, nem para onde vou."},{"number":"15","text":"Vós julgais segundo a carne, eu a ninguém julgo."},{"number":"16","text":"Se eu julgo, o meu juízo é verdadeiro, porque não sou eu só, porém eu e aquele que me enviou."},{"number":"17","text":"Também na vossa lei está escrito que o testemunho de duas pessoas é verdadeiro."},{"number":"18","text":"Eu testifico de mim mesmo, e o Pai, que me enviou, também testifica de mim."},{"number":"19","text":"Então, eles lhe perguntaram: Onde está teu Pai? Respondeu Jesus:  Não me conheceis a mim nem a meu Pai; se conhecêsseis a mim, também conheceríeis a meu Pai."},{"number":"20","text":"Proferiu ele estas palavras no lugar do gazofilácio, quando ensinava no templo; e ninguém o prendeu, porque não era ainda chegada a sua hora."}]},{"text":"Jesus defende a sua missão e autoridade","verses":[{"number":"21","text":"De outra feita, lhes falou, dizendo:  Vou retirar-me, e vós me procurareis, mas perecereis no vosso pecado; para onde eu vou vós não podeis ir."},{"number":"22","text":"Então, diziam os judeus: Terá ele, acaso, a intenção de suicidar-se? Porque diz: Para onde eu vou vós não podeis ir."},{"number":"23","text":"E prosseguiu:  Vós sois cá de baixo, eu sou lá de cima; vós sois deste mundo, eu deste mundo não sou."},{"number":"24","text":"Por isso, eu vos disse que morrereis nos vossos pecados; porque, se não crerdes que  Eu Sou , morrereis nos vossos pecados."},{"number":"25","text":"Então, lhe perguntaram: Quem és tu? Respondeu-lhes Jesus:  Que é que desde o princípio vos tenho dito?"},{"number":"26","text":"Muitas coisas tenho para dizer a vosso respeito e vos julgar; porém aquele que me enviou é verdadeiro, de modo que as coisas que dele tenho ouvido, essas digo ao mundo."},{"number":"27","text":"Eles, porém, não atinaram que lhes falava do Pai."},{"number":"28","text":"Disse-lhes, pois, Jesus:  Quando levantardes o Filho do Homem, então, sabereis que  Eu Sou  e que nada faço por mim mesmo; mas falo como o Pai me ensinou."},{"number":"29","text":"E aquele que me enviou está comigo, não me deixou só, porque eu faço sempre o que lhe agrada."},{"number":"30","text":"Ditas estas coisas, muitos creram nele. "},{"number":"31","text":"Disse, pois, Jesus aos judeus que haviam crido nele:  Se vós permanecerdes na minha palavra, sois verdadeiramente meus discípulos;"},{"number":"32","text":"e conhecereis a verdade, e a verdade vos libertará."},{"number":"33","text":"Responderam-lhe: Somos descendência de Abraão  e jamais fomos escravos de alguém; como dizes tu: Sereis livres?"},{"number":"34","text":"Replicou-lhes Jesus:  Em verdade, em verdade vos digo: todo o que comete pecado é escravo do pecado."},{"number":"35","text":"O escravo não fica sempre na casa; o filho, sim, para sempre."},{"number":"36","text":"Se, pois, o Filho vos libertar, verdadeiramente sereis livres."},{"number":"37","text":"Bem sei que sois descendência de Abraão; contudo, procurais matar-me, porque a minha palavra não está em vós."},{"number":"38","text":"Eu falo das coisas que vi junto de meu Pai; vós, porém, fazeis o que vistes em vosso pai. "},{"number":"39","text":"Então, lhe responderam: Nosso pai é Abraão. Disse-lhes Jesus:  Se sois filhos de Abraão, praticai as obras de Abraão."},{"number":"40","text":"Mas agora procurais matar-me, a mim que vos tenho falado a verdade que ouvi de Deus; assim não procedeu Abraão."},{"number":"41","text":"Vós fazeis as obras de vosso pai.  Disseram-lhe eles: Nós não somos bastardos; temos um pai, que é Deus."},{"number":"42","text":"Replicou-lhes Jesus:  Se Deus fosse, de fato, vosso pai, certamente, me havíeis de amar; porque eu vim de Deus e aqui estou; pois não vim de mim mesmo, mas ele me enviou."},{"number":"43","text":"Qual a razão por que não compreendeis a minha linguagem? É porque sois incapazes de ouvir a minha palavra."},{"number":"44","text":"Vós sois do diabo, que é vosso pai, e quereis satisfazer-lhe os desejos. Ele foi homicida desde o princípio e jamais se firmou na verdade, porque nele não há verdade. Quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso e pai da mentira."},{"number":"45","text":"Mas, porque eu digo a verdade, não me credes."},{"number":"46","text":"Quem dentre vós me convence de pecado? Se vos digo a verdade, por que razão não me credes?"},{"number":"47","text":"Quem é de Deus ouve as palavras de Deus; por isso, não me dais ouvidos, porque não sois de Deus. "},{"number":"48","text":"Responderam, pois, os judeus e lhe disseram: Porventura, não temos razão em dizer que és samaritano e tens demônio?"},{"number":"49","text":"Replicou Jesus:  Eu não tenho demônio; pelo contrário, honro a meu Pai, e vós me desonrais."},{"number":"50","text":"Eu não procuro a minha própria glória; há quem a busque e julgue."},{"number":"51","text":"Em verdade, em verdade vos digo: se alguém guardar a minha palavra, não verá a morte, eternamente."},{"number":"52","text":"Disseram-lhe os judeus: Agora, estamos certos de que tens demônio. Abraão morreu, e também os profetas, e tu dizes: Se alguém guardar a minha palavra, não provará a morte, eternamente."},{"number":"53","text":"És maior do que Abraão, o nosso pai, que morreu? Também os profetas morreram. Quem, pois, te fazes ser?"},{"number":"54","text":"Respondeu Jesus:  Se eu me glorifico a mim mesmo, a minha glória nada é; quem me glorifica é meu Pai, o qual vós dizeis que é vosso Deus."},{"number":"55","text":"Entretanto, vós não o tendes conhecido; eu, porém, o conheço. Se eu disser que não o conheço, serei como vós: mentiroso; mas eu o conheço e guardo a sua palavra."},{"number":"56","text":"Abraão, vosso pai, alegrou-se por ver o meu dia, viu-o e regozijou-se."},{"number":"57","text":"Perguntaram-lhe, pois, os judeus: Ainda não tens cinquenta anos e viste Abraão?"},{"number":"58","text":"Respondeu-lhes Jesus:  Em verdade, em verdade eu vos digo: antes que Abraão existisse,  Eu Sou ."},{"number":"59","text":"Então, pegaram em pedras para atirarem nele; mas Jesus se ocultou e saiu do templo."}]}]}
