{"content":[{"text":"As duas trombetas de prata","verses":[{"number":"1","text":"Disse mais o Senhor a Moisés:"},{"number":"2","text":"Faze duas trombetas de prata; de obra batida as farás; servir-te-ão para convocares a congregação e para a partida dos arraiais."},{"number":"3","text":"Quando tocarem, toda a congregação se ajuntará a ti à porta da tenda da congregação."},{"number":"4","text":"Mas, quando tocar uma só, a ti se ajuntarão os príncipes, os cabeças dos milhares de Israel."},{"number":"5","text":"Quando as tocardes a rebate, partirão os arraiais que se acham acampados do lado oriental."},{"number":"6","text":"Mas, quando a segunda vez as tocardes a rebate, então, partirão os arraiais que se acham acampados do lado sul; a rebate, as tocarão para as suas partidas."},{"number":"7","text":"Mas, se se houver de ajuntar a congregação, tocá-las-eis, porém não a rebate."},{"number":"8","text":"Os filhos de Arão, sacerdotes, tocarão as trombetas; e a vós outros será isto por estatuto perpétuo nas vossas gerações."},{"number":"9","text":"Quando, na vossa terra, sairdes a pelejar contra os opressores que vos apertam, também tocareis as trombetas a rebate, e perante o Senhor, vosso Deus, haverá lembrança de vós, e sereis salvos de vossos inimigos."},{"number":"10","text":"Da mesma sorte, no dia da vossa alegria, e nas vossas solenidades, e nos princípios dos vossos meses, também tocareis as vossas trombetas sobre os vossos holocaustos e sobre os vossos sacrifícios pacíficos, e vos serão por lembrança perante vosso Deus. Eu sou o Senhor, vosso Deus."}]},{"text":"Os israelitas partem do Sinai","verses":[{"number":"11","text":"Aconteceu, no ano segundo, no segundo mês, aos vinte do mês, que a nuvem se ergueu de sobre o tabernáculo da congregação."},{"number":"12","text":"Os filhos de Israel puseram-se em marcha do deserto do Sinai, jornada após jornada; e a nuvem repousou no deserto de Parã."},{"number":"13","text":"Assim, pela primeira vez, se puseram em marcha, segundo o mandado do Senhor, por Moisés."},{"number":"14","text":"Primeiramente, partiu o estandarte do arraial dos filhos de Judá, segundo as suas turmas; e, sobre o seu exército, estava Naassom, filho de Aminadabe;"},{"number":"15","text":"sobre o exército da tribo dos filhos de Issacar, Natanael, filho de Zuar;"},{"number":"16","text":"e, sobre o exército da tribo dos filhos de Zebulom, Eliabe, filho de Helom. "},{"number":"17","text":"Então, desarmaram o tabernáculo, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo."},{"number":"18","text":"Depois, partiu o estandarte do arraial de Rúben, segundo as suas turmas; e, sobre o seu exército, estava Elizur, filho de Sedeur;"},{"number":"19","text":"sobre o exército da tribo dos filhos de Simeão, Selumiel, filho de Zurisadai;"},{"number":"20","text":"e, sobre o exército da tribo dos filhos de Gade, Eliasafe, filho de Deuel."},{"number":"21","text":"Então, partiram os coatitas, levando as coisas santas; e erigia-se o tabernáculo até que estes chegassem. "},{"number":"22","text":"Depois, partiu o estandarte do arraial dos filhos de Efraim, segundo as suas turmas; e, sobre o seu exército, estava Elisama, filho de Amiúde;"},{"number":"23","text":"sobre o exército da tribo dos filhos de Manassés, Gamaliel, filho de Pedazur;"},{"number":"24","text":"e, sobre o exército da tribo dos filhos de Benjamim, Abidã, filho de Gideoni. "},{"number":"25","text":"Então, partiu o estandarte do arraial dos filhos de Dã, formando a retaguarda de todos os arraiais, segundo as suas turmas; e, sobre o seu exército, estava Aiezer, filho de Amisadai;"},{"number":"26","text":"sobre o exército da tribo dos filhos de Aser, Pagiel, filho de Ocrã;"},{"number":"27","text":"e, sobre o exército da tribo dos filhos de Naftali, Aira, filho de Enã."},{"number":"28","text":"Nesta ordem, puseram-se em marcha os filhos de Israel, segundo os seus exércitos."}]},{"text":"Moisés roga a Hobabe que vá com eles","verses":[{"number":"29","text":"Disse Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Estamos de viagem para o lugar de que o Senhor disse: Dar-vo-lo-ei; vem conosco, e te faremos bem, porque o Senhor prometeu boas coisas a Israel."},{"number":"30","text":"Porém ele respondeu: Não irei; antes, irei à minha terra e à minha parentela."},{"number":"31","text":"Tornou-lhe Moisés: Ora, não nos deixes, porque tu sabes que devemos acampar-nos no deserto; e nos servirás de guia."},{"number":"32","text":"Se vieres conosco, far-te-emos o mesmo bem que o Senhor a nós nos fizer. "},{"number":"33","text":"Partiram, pois, do monte do Senhor caminho de três dias; a arca da Aliança do Senhor ia adiante deles caminho de três dias, para lhes deparar lugar de descanso."},{"number":"34","text":"A nuvem do Senhor pairava sobre eles de dia, quando partiam do arraial."},{"number":"35","text":"Partindo a arca, Moisés dizia: Levanta-te, Senhor, e dissipados sejam os teus inimigos, e fujam diante de ti os que te odeiam."},{"number":"36","text":"E, quando pousava, dizia: Volta, ó Senhor, para os milhares de milhares de Israel."}]}]}
