{"content":[{"text":"Leis a respeito de ofertas","verses":[{"number":"1","text":"Disse o Senhor a Moisés:"},{"number":"2","text":"Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra das vossas habitações, que eu vos hei de dar,"},{"number":"3","text":"e ao Senhor fizerdes oferta queimada, holocausto ou sacrifício, em cumprimento de um voto ou em oferta voluntária, ou, nas vossas festas fixas, apresentardes ao Senhor aroma agradável com o sacrifício de gado e ovelhas,"},{"number":"4","text":"então, aquele que apresentar a sua oferta ao Senhor, por oferta de manjares, trará a décima parte de um efa de flor de farinha, misturada com a quarta parte de um him de azeite."},{"number":"5","text":"E de vinho para libação prepararás a quarta parte de um him para cada cordeiro, além do holocausto ou do sacrifício."},{"number":"6","text":"Para cada carneiro prepararás uma oferta de manjares de duas décimas de um efa de flor de farinha, misturada com a terça parte de um him de azeite;"},{"number":"7","text":"e de vinho para a libação oferecerás a terça parte de um him ao Senhor, em aroma agradável."},{"number":"8","text":"Quando preparares novilho para holocausto ou sacrifício, em cumprimento de um voto ou um sacrifício pacífico ao Senhor,"},{"number":"9","text":"com o novilho, trarás uma oferta de manjares de três décimas de um efa de flor de farinha, misturada com a metade de um him de azeite,"},{"number":"10","text":"e de vinho para a libação trarás a metade de um him, oferta queimada de aroma agradável ao Senhor."},{"number":"11","text":"Assim se fará com todos os novilhos, carneiros, cordeiros e bodes."},{"number":"12","text":"Segundo o número que oferecerdes, assim o fareis para cada um."},{"number":"13","text":"Todos os naturais assim farão estas coisas, trazendo oferta queimada de aroma agradável ao Senhor."},{"number":"14","text":"Se também morar convosco algum estrangeiro ou quem quer que estiver entre vós durante as vossas gerações, e trouxer uma oferta queimada de aroma agradável ao Senhor, como vós fizerdes, assim fará ele."},{"number":"15","text":"Quanto à congregação, haja apenas um estatuto, tanto para vós outros como para o estrangeiro que morar entre vós, por estatuto perpétuo nas vossas gerações; como vós sois, assim será o estrangeiro perante o Senhor."},{"number":"16","text":"A mesma lei e o mesmo rito haverá para vós outros e para o estrangeiro que mora convosco. "},{"number":"17","text":"Disse mais o Senhor a Moisés:"},{"number":"18","text":"Fala aos filhos de Israel e dize-lhes: Quando chegardes à terra em que vos farei entrar,"},{"number":"19","text":"ao comerdes do pão da terra, apresentareis oferta ao Senhor."},{"number":"20","text":"Das primícias da vossa farinha grossa apresentareis um bolo como oferta; como oferta da eira, assim o apresentareis."},{"number":"21","text":"Das primícias da vossa farinha grossa apresentareis ao Senhor oferta nas vossas gerações."}]},{"text":"Os sacrifícios pelos pecados por ignorância","verses":[{"number":"22","text":"Quando errardes e não cumprirdes todos estes mandamentos que o Senhor falou a Moisés,"},{"number":"23","text":"sim, tudo quanto o Senhor vos tem mandado por Moisés, desde o dia em que o Senhor ordenou e daí em diante, nas vossas gerações,"},{"number":"24","text":"será que, quando se fizer alguma coisa por ignorância e for encoberta aos olhos da congregação, toda a congregação oferecerá um novilho, para holocausto de aroma agradável ao Senhor, com a sua oferta de manjares e libação, segundo o rito, e um bode, para oferta pelo pecado."},{"number":"25","text":"O sacerdote fará expiação por toda a congregação dos filhos de Israel, e lhes será perdoado, porquanto foi erro, e trouxeram a sua oferta, oferta queimada ao Senhor, e a sua oferta pelo pecado perante o Senhor, por causa do seu erro."},{"number":"26","text":"Será, pois, perdoado a toda a congregação dos filhos de Israel e mais ao estrangeiro que habita no meio deles, pois no erro foi envolvido todo o povo. "},{"number":"27","text":"Se alguma pessoa pecar por ignorância, apresentará uma cabra de um ano como oferta pelo pecado."},{"number":"28","text":"O sacerdote fará expiação pela pessoa que errou, quando pecar por ignorância perante o Senhor, fazendo expiação por ela, e lhe será perdoado."},{"number":"29","text":"Para o natural dos filhos de Israel e para o estrangeiro que no meio deles habita, tereis a mesma lei para aquele que isso fizer por ignorância."},{"number":"30","text":"Mas a pessoa que fizer alguma coisa atrevidamente, quer seja dos naturais quer dos estrangeiros, injuria ao Senhor ; tal pessoa será eliminada do meio do seu povo,"},{"number":"31","text":"pois desprezou a palavra do Senhor e violou o seu mandamento; será eliminada essa pessoa, e a sua iniquidade será sobre ela."}]},{"text":"Castigo pela violação do sábado","verses":[{"number":"32","text":"Estando, pois, os filhos de Israel no deserto, acharam um homem apanhando lenha no dia de sábado."},{"number":"33","text":"Os que o acharam apanhando lenha o trouxeram a Moisés, e a Arão, e a toda a congregação."},{"number":"34","text":"Meteram-no em guarda, porquanto ainda não estava declarado o que se lhe devia fazer."},{"number":"35","text":"Então, disse o Senhor a Moisés: Tal homem será morto; toda a congregação o apedrejará fora do arraial."},{"number":"36","text":"Levou-o, pois, toda a congregação para fora do arraial, e o apedrejaram; e ele morreu, como o Senhor ordenara a Moisés."}]},{"text":"A lei acerca das borlas das vestes","verses":[{"number":"37","text":"Disse o Senhor a Moisés:"},{"number":"38","text":"Fala aos filhos de Israel e dize-lhes que nos cantos das suas vestes façam borlas pelas suas gerações; e as borlas em cada canto, presas por um cordão azul."},{"number":"39","text":"E as borlas estarão ali para que, vendo-as, vos lembreis de todos os mandamentos do Senhor e os cumprais; não seguireis os desejos do vosso coração, nem os dos vossos olhos, após os quais andais adulterando,"},{"number":"40","text":"para que vos lembreis de todos os meus mandamentos, e os cumprais, e santos sereis a vosso Deus."},{"number":"41","text":"Eu sou o Senhor, vosso Deus, que vos tirei da terra do Egito, para vos ser por Deus. Eu sou o Senhor, vosso Deus."}]}]}
