{"content":[{"text":"Deveres e direitos dos sacerdotes","verses":[{"number":"1","text":"Disse o Senhor a Arão: Tu, e teus filhos, e a casa de teu pai contigo levareis sobre vós a iniquidade relativamente ao santuário; tu e teus filhos contigo levareis sobre vós a iniquidade relativamente ao vosso sacerdócio."},{"number":"2","text":"Também farás chegar contigo a teus irmãos, a tribo de Levi, a tribo de teu pai, para que se ajuntem a ti e te sirvam, quando tu e teus filhos contigo estiverdes perante a tenda do Testemunho."},{"number":"3","text":"Farão o serviço que lhes é devido para contigo e para com a tenda; porém não se aproximarão dos utensílios do santuário, nem do altar, para que não morram, nem eles, nem vós."},{"number":"4","text":"Ajuntar-se-ão a ti e farão todo o serviço da tenda da congregação; o estranho, porém, não se chegará a vós outros."},{"number":"5","text":"Vós, pois, fareis o serviço do santuário e o do altar, para que não haja outra vez ira contra os filhos de Israel."},{"number":"6","text":"Eu, eis que tomei vossos irmãos, os levitas, do meio dos filhos de Israel; são dados a vós outros para o Senhor, para servir na tenda da congregação."},{"number":"7","text":"Mas tu e teus filhos contigo atendereis ao vosso sacerdócio em tudo concernente ao altar, e ao que estiver para dentro do véu, isto é vosso serviço; eu vos tenho entregue o vosso sacerdócio por ofício como dádiva; porém o estranho que se aproximar morrerá. "},{"number":"8","text":"Disse mais o Senhor a Arão: Eis que eu te dei o que foi separado das minhas ofertas, com todas as coisas consagradas dos filhos de Israel; dei-as por direito perpétuo como porção a ti e a teus filhos."},{"number":"9","text":"Isto terás das coisas santíssimas, não dadas ao fogo: todas as suas ofertas, com todas as suas ofertas de manjares, e com todas as suas ofertas pelo pecado, e com todas as suas ofertas pela culpa, que me apresentarem, serão coisas santíssimas para ti e para teus filhos."},{"number":"10","text":"No lugar santíssimo, o comerás; todo homem o comerá; ser-te-á santo."},{"number":"11","text":"Também isto será teu: a oferta das suas dádivas com todas as ofertas movidas dos filhos de Israel; a ti, a teus filhos e a tuas filhas contigo, dei-as por direito perpétuo; todo o que estiver limpo na tua casa as comerá."},{"number":"12","text":"Todo o melhor do azeite, do mosto e dos cereais, as suas primícias que derem ao Senhor, dei-as a ti."},{"number":"13","text":"Os primeiros frutos de tudo que houver na terra, que trouxerem ao Senhor, serão teus; todo o que estiver limpo na tua casa os comerá."},{"number":"14","text":"Toda coisa consagrada irremissivelmente em Israel será tua."},{"number":"15","text":"Todo o que abrir a madre, de todo ser vivente, que trouxerem ao Senhor, tanto de homens como de animais, será teu; porém os primogênitos dos homens resgatarás; também os primogênitos dos animais imundos resgatarás."},{"number":"16","text":"O resgate, pois (desde a idade de um mês os resgatarás), será segundo a tua avaliação, por cinco siclos de dinheiro, segundo o siclo do santuário, que é de vinte geras."},{"number":"17","text":"Mas o primogênito do gado, ou primogênito de ovelhas, ou primogênito de cabra não resgatarás; são santos; o seu sangue aspergirás sobre o altar e a sua gordura queimarás em oferta queimada de aroma agradável ao Senhor."},{"number":"18","text":"A carne deles será tua, assim como será teu o peito movido e a coxa direita."},{"number":"19","text":"Todas as ofertas sagradas, que os filhos de Israel oferecerem ao Senhor, dei-as a ti, e a teus filhos, e a tuas filhas contigo, por direito perpétuo; aliança perpétua de sal perante o Senhor é esta, para ti e para tua descendência contigo."},{"number":"20","text":"Disse também o Senhor a Arão: Na sua terra, herança nenhuma terás e, no meio deles, nenhuma porção terás. Eu sou a tua porção e a tua herança no meio dos filhos de Israel."}]},{"text":"Os dízimos e os levitas","verses":[{"number":"21","text":"Aos filhos de Levi dei todos os dízimos em Israel por herança, pelo serviço que prestam, serviço da tenda da congregação."},{"number":"22","text":"E nunca mais os filhos de Israel se chegarão à tenda da congregação, para que não levem sobre si o pecado e morram."},{"number":"23","text":"Mas os levitas farão o serviço da tenda da congregação e responderão por suas faltas; estatuto perpétuo é este para todas as vossas gerações. E não terão eles nenhuma herança no meio dos filhos de Israel."},{"number":"24","text":"Porque os dízimos dos filhos de Israel, que apresentam ao Senhor em oferta, dei-os por herança aos levitas; porquanto eu lhes disse: No meio dos filhos de Israel, nenhuma herança tereis."},{"number":"25","text":"Disse o Senhor a Moisés:"},{"number":"26","text":"Também falarás aos levitas e lhes dirás: Quando receberdes os dízimos da parte dos filhos de Israel, que vos dei por vossa herança, deles apresentareis uma oferta ao Senhor : o dízimo dos dízimos."},{"number":"27","text":"Atribuir-se-vos-á a vossa oferta como se fosse cereal da eira e plenitude do lagar."},{"number":"28","text":"Assim, também apresentareis ao Senhor uma oferta de todos os vossos dízimos que receberdes dos filhos de Israel e deles dareis a oferta do Senhor a Arão, o sacerdote."},{"number":"29","text":"De todas as vossas dádivas apresentareis toda oferta do Senhor : do melhor delas, a parte que lhe é sagrada."},{"number":"30","text":"Portanto, lhes dirás: Quando oferecerdes o melhor que há nos dízimos, o restante destes, como se fosse produto da eira e produto do lagar, se contará aos levitas."},{"number":"31","text":"Comê-lo-eis em todo lugar, vós e a vossa casa, porque é vossa recompensa pelo vosso serviço na tenda da congregação."},{"number":"32","text":"Pelo que não levareis sobre vós o pecado, quando deles oferecerdes o melhor; e não profanareis as coisas sagradas dos filhos de Israel, para que não morrais."}]}]}
