{"content":[{"text":"A vitória sobre os midianitas","verses":[{"number":"1","text":"Disse o  Senhor  a Moisés:"},{"number":"2","text":"Vinga os filhos de Israel dos midianitas; depois, serás recolhido ao teu povo."},{"number":"3","text":"Falou, pois, Moisés ao povo, dizendo: Armai alguns de vós para a guerra, e que saiam contra os midianitas, para fazerem a vingança do  Senhor  contra eles."},{"number":"4","text":"Mil homens de cada tribo entre todas as tribos de Israel enviareis à guerra."},{"number":"5","text":"Assim, dos milhares de Israel foram dados mil de cada tribo: doze mil ao todo, armados para a guerra."},{"number":"6","text":"Mandou-os Moisés à guerra, de cada tribo mil, a estes e a Fineias, filho do sacerdote Eleazar, o qual levava consigo os utensílios sagrados, a saber, as trombetas para o toque de rebate."},{"number":"7","text":"Pelejaram contra os midianitas, como o  Senhor  ordenara a Moisés,"},{"number":"8","text":"e mataram todo homem feito. Mataram, além dos que já haviam sido mortos, os reis dos midianitas, Evi, Requém, Zur, Hur e Reba, cinco reis dos midianitas; também Balaão, filho de Beor, mataram à espada."},{"number":"9","text":"Porém os filhos de Israel levaram presas as mulheres dos midianitas e as suas crianças; também levaram todos os seus animais, e todo o seu gado, e todos os seus bens."},{"number":"10","text":"Queimaram-lhes todas as cidades em que habitavam e todos os seus acampamentos."},{"number":"11","text":"Tomaram todo o despojo e toda a presa, tanto de homens como de animais."},{"number":"12","text":"Trouxeram a Moisés, e ao sacerdote Eleazar, e à congregação dos filhos de Israel os cativos, e a presa, e o despojo, para o arraial, nas campinas de Moabe, junto do Jordão, na altura de Jericó."}]},{"text":"O tratamento dos cativos","verses":[{"number":"13","text":"Moisés, e Eleazar, o sacerdote, e todos os príncipes da congregação saíram a recebê-los fora do arraial."},{"number":"14","text":"Indignou-se Moisés contra os oficiais do exército, capitães dos milhares e capitães das centenas, que vinham do serviço da guerra."},{"number":"15","text":"Disse-lhes Moisés: Deixastes viver todas as mulheres?"},{"number":"16","text":"Eis que estas, por conselho de Balaão, fizeram prevaricar os filhos de Israel contra o  Senhor , no caso de Peor,  pelo que houve a praga entre a congregação do  Senhor ."},{"number":"17","text":"Agora, pois, matai, dentre as crianças, todas as do sexo masculino; e matai toda mulher que coabitou com algum homem, deitando-se com ele."},{"number":"18","text":"Porém todas as meninas, e as jovens que não coabitaram com algum homem, deitando-se com ele, deixai-as viver para vós outros."}]},{"text":"A purificação dos soldados e da presa","verses":[{"number":"19","text":"Acampai-vos sete dias fora do arraial; qualquer de vós que tiver matado alguma pessoa e qualquer que tiver tocado em algum morto, ao terceiro dia e ao sétimo dia, vos purificareis, tanto vós como os vossos cativos."},{"number":"20","text":"Também purificareis toda veste, e toda obra de peles, e toda obra de pelos de cabra, e todo artigo de madeira."},{"number":"21","text":"Então, disse o sacerdote Eleazar aos homens do exército que partiram à guerra: Este é o estatuto da lei que o  Senhor  ordenou a Moisés."},{"number":"22","text":"Contudo, o ouro, a prata, o bronze, o ferro, o estanho e o chumbo,"},{"number":"23","text":"tudo o que pode suportar o fogo fareis passar pelo fogo, para que fique limpo; todavia, se purificará com a água purificadora; mas tudo o que não pode suportar o fogo fareis passar pela água."},{"number":"24","text":"Também lavareis as vossas vestes ao sétimo dia, para que fiqueis limpos; e, depois, entrareis no arraial."}]},{"text":"A divisão da presa","verses":[{"number":"25","text":"Disse mais o  Senhor  a Moisés:"},{"number":"26","text":"Faze a contagem da presa que foi tomada, tanto de homens como de animais, tu, e Eleazar, o sacerdote, e os cabeças das casas dos pais da congregação;"},{"number":"27","text":"divide a presa em duas partes iguais, uma para os que, hábeis na peleja, saíram à guerra, e a outra para toda a congregação."},{"number":"28","text":"Então, para o  Senhor  tomarás tributo dos homens do exército que saíram a esta guerra, de cada quinhentas cabeças, uma, tanto dos homens como dos bois, dos jumentos e das ovelhas."},{"number":"29","text":"Da metade que lhes toca o tomareis e o dareis ao sacerdote Eleazar, para a oferta do  Senhor ."},{"number":"30","text":"Mas, da metade que toca aos filhos de Israel, tomarás, de cada cinquenta, um, tanto dos homens como dos bois, dos jumentos e das ovelhas, de todos os animais; e os darás aos levitas que têm a seu cargo o serviço do tabernáculo do  Senhor ."},{"number":"31","text":"Moisés e o sacerdote Eleazar fizeram como o  Senhor  ordenara a Moisés. "},{"number":"32","text":"Foi a presa, restante do despojo que tomaram os homens de guerra, seiscentas e setenta e cinco mil ovelhas,"},{"number":"33","text":"setenta e dois mil bois,"},{"number":"34","text":"sessenta e um mil jumentos"},{"number":"35","text":"e trinta e duas mil pessoas, as mulheres que não coabitaram com homem algum, deitando-se com ele."},{"number":"36","text":"E a metade, parte que toca aos que saíram à guerra, foi em número de trezentas e trinta e sete mil e quinhentas ovelhas."},{"number":"37","text":"O tributo em ovelhas para o  Senhor  foram seiscentas e setenta e cinco."},{"number":"38","text":"E foram os bois trinta e seis mil; e o seu tributo para o  Senhor , setenta e dois."},{"number":"39","text":"E foram os jumentos trinta mil e quinhentos; e o seu tributo para o  Senhor , sessenta e um."},{"number":"40","text":"As pessoas foram dezesseis mil; e o seu tributo para o  Senhor , trinta e duas."},{"number":"41","text":"Então, Moisés deu a Eleazar, o sacerdote, o tributo da oferta do  Senhor , como este ordenara a Moisés."},{"number":"42","text":"E, da metade que toca aos filhos de Israel, que Moisés separara da dos homens que pelejaram"},{"number":"43","text":"(a metade para a congregação foram, em ovelhas, trezentas e trinta e sete mil e quinhentas;"},{"number":"44","text":"em bois, trinta e seis mil;"},{"number":"45","text":"em jumentos, trinta mil e quinhentos;"},{"number":"46","text":"e, em pessoas, dezesseis mil),"},{"number":"47","text":"desta metade que toca aos filhos de Israel, Moisés tomou um de cada cinquenta, tanto de homens como de animais, e os deu aos levitas que tinham a seu cargo o serviço do tabernáculo do  Senhor , como o  Senhor  ordenara a Moisés."}]},{"text":"A oferta voluntária dos capitães","verses":[{"number":"48","text":"Então, se chegaram a Moisés os oficiais sobre os milhares do exército, capitães sobre mil e capitães sobre cem,"},{"number":"49","text":"e lhe disseram: Teus servos fizeram a conta dos homens de guerra que estiveram sob as nossas ordens, e nenhum falta dentre eles e nós."},{"number":"50","text":"Pelo que trouxemos uma oferta ao  Senhor , cada um o que achou: objetos de ouro, ornamentos para o braço, pulseiras, sinetes, arrecadas e colares, para fazer expiação por nós mesmos perante o  Senhor ."},{"number":"51","text":"Assim, Moisés e o sacerdote Eleazar receberam deles o ouro, sendo todos os objetos bem-trabalhados."},{"number":"52","text":"Foi todo o ouro da oferta que os capitães de mil e os capitães de cem trouxeram ao  Senhor  dezesseis mil setecentos e cinquenta siclos."},{"number":"53","text":"Pois cada um dos homens de guerra havia tomado despojo para si."},{"number":"54","text":"Moisés e o sacerdote Eleazar receberam o ouro dos capitães de mil e dos capitães de cem e o trouxeram à tenda da congregação, como memorial para os filhos de Israel perante o  Senhor ."}]}]}
