{"content":[{"text":"O leproso e o imundo são lançados fora do arraial","verses":[{"number":"1","text":"Disse o  Senhor  a Moisés:"},{"number":"2","text":"Ordena aos filhos de Israel que lancem para fora do arraial todo leproso, todo o que padece fluxo e todo imundo por ter tocado em algum morto;"},{"number":"3","text":"tanto homem como mulher os lançareis; para fora do arraial os lançareis, para que não contaminem o arraial, no meio do qual eu habito."},{"number":"4","text":"Os filhos de Israel fizeram assim e os lançaram para fora do arraial; como o  Senhor  falara a Moisés, assim fizeram os filhos de Israel."}]},{"text":"A lei da restituição","verses":[{"number":"5","text":"Disse mais o  Senhor  a Moisés:"},{"number":"6","text":"Dize aos filhos de Israel: Quando homem ou mulher cometer algum dos pecados em que caem os homens, ofendendo ao  Senhor , tal pessoa é culpada."},{"number":"7","text":"Confessará o pecado que cometer; e, pela culpa, fará plena restituição, e lhe acrescentará a sua quinta parte, e dará tudo àquele contra quem se fez culpado."},{"number":"8","text":"Mas, se esse homem não tiver parente chegado, a quem possa fazer restituição pela culpa, então, o que se restitui ao  Senhor  pela culpa será do sacerdote, além do carneiro expiatório com que se fizer expiação pelo culpado."},{"number":"9","text":"Toda oferta de todas as coisas santas dos filhos de Israel, que trouxerem ao sacerdote, será deste"},{"number":"10","text":"e também as coisas sagradas de cada um; o que alguém der ao sacerdote será deste."}]},{"text":"A prova da mulher suspeita de adultério","verses":[{"number":"11","text":"Disse mais o  Senhor  a Moisés:"},{"number":"12","text":"Fala aos filhos de Israel e dize-lhes: Se a mulher de alguém se desviar e lhe for infiel,"},{"number":"13","text":"de maneira que algum homem se tenha deitado com ela, e for oculto aos olhos de seu marido, e ela o tiver ocultado, havendo-se ela contaminado, e contra ela não houver testemunha, e não for surpreendida em flagrante,"},{"number":"14","text":"e o espírito de ciúmes vier sobre ele, e de sua mulher tiver ciúmes, por ela se haver contaminado, ou o tiver, não se havendo ela contaminado,"},{"number":"15","text":"então, esse homem trará a sua mulher perante o sacerdote e juntamente trará a sua oferta por ela: uma décima de efa de farinha de cevada, sobre a qual não deitará azeite, nem sobre ela porá incenso, porquanto é oferta de manjares de ciúmes, oferta memorativa, que traz a iniquidade à memória. "},{"number":"16","text":"O sacerdote a fará chegar e a colocará perante o  Senhor ."},{"number":"17","text":"O sacerdote tomará água santa num vaso de barro; também tomará do pó que houver no chão do tabernáculo e o deitará na água."},{"number":"18","text":"Apresentará a mulher perante o  Senhor  e soltará a cabeleira dela; e lhe porá nas mãos a oferta memorativa de manjares, que é a oferta de manjares dos ciúmes. A água amarga, que traz consigo a maldição, estará na mão do sacerdote."},{"number":"19","text":"O sacerdote a conjurará e lhe dirá: Se ninguém contigo se deitou, e se não te desviaste para a imundícia, estando sob o domínio de teu marido, destas águas amargas, amaldiçoantes, serás livre."},{"number":"20","text":"Mas, se te desviaste, quando sob o domínio de teu marido, e te contaminaste, e algum homem, que não é o teu marido, se deitou contigo"},{"number":"21","text":"(então, o sacerdote fará que a mulher tome o juramento de maldição e lhe dirá), o  Senhor  te ponha por maldição e por praga no meio do teu povo, fazendo-te o  Senhor  descair a coxa e inchar o ventre;"},{"number":"22","text":"e esta água amaldiçoante penetre nas tuas entranhas, para te fazer inchar o ventre e te fazer descair a coxa. Então, a mulher dirá: Amém! Amém! "},{"number":"23","text":"O sacerdote escreverá estas maldições num livro e, com a água amarga, as apagará."},{"number":"24","text":"E fará que a mulher beba a água amarga, que traz consigo a maldição; e, sendo bebida, lhe causará amargura."},{"number":"25","text":"Da mão da mulher tomará o sacerdote a oferta de manjares de ciúmes e a moverá perante o  Senhor ; e a trará ao altar."},{"number":"26","text":"Tomará um punhado da oferta de manjares, da oferta memorativa, e sobre o altar o queimará; e, depois, dará a beber a água à mulher."},{"number":"27","text":"E, havendo-lhe dado a beber a água, será que, se ela se tiver contaminado, e a seu marido tenha sido infiel, a água amaldiçoante entrará nela para amargura, e o seu ventre se inchará, e a sua coxa descairá; a mulher será por maldição no meio do seu povo."},{"number":"28","text":"Se a mulher se não tiver contaminado, mas estiver limpa, então, será livre e conceberá. "},{"number":"29","text":"Esta é a lei para o caso de ciúmes, quando a mulher, sob o domínio de seu marido, se desviar e for contaminada;"},{"number":"30","text":"ou quando sobre o homem vier o espírito de ciúmes, e tiver ciúmes de sua mulher, apresente a mulher perante o  Senhor , e o sacerdote nela execute toda esta lei."},{"number":"31","text":"O homem será livre da iniquidade, porém a mulher levará a sua iniquidade."}]}]}
