{"content":[{"text":"A lei do nazireado","verses":[{"number":"1","text":"Disse o Senhor a Moisés:"},{"number":"2","text":"Fala aos filhos de Israel e dize-lhes: Quando alguém, seja homem seja mulher, fizer voto especial, o voto de nazireu, a fim de consagrar-se para o Senhor,"},{"number":"3","text":"abster-se-á de vinho e de bebida forte; não beberá vinagre de vinho, nem vinagre de bebida forte, nem tomará beberagens de uvas, nem comerá uvas frescas nem secas."},{"number":"4","text":"Todos os dias do seu nazireado não comerá de coisa alguma que se faz da vinha, desde as sementes até às cascas."},{"number":"5","text":"Todos os dias do seu voto de nazireado não passará navalha pela cabeça; até que se cumpram os dias para os quais se consagrou ao Senhor, santo será, deixando crescer livremente a cabeleira. "},{"number":"6","text":"Todos os dias da sua consagração para o Senhor, não se aproximará de um cadáver."},{"number":"7","text":"Por seu pai, ou por sua mãe, ou por seu irmão, ou por sua irmã, por eles se não contaminará, quando morrerem; porquanto o nazireado do seu Deus está sobre a sua cabeça."},{"number":"8","text":"Por todos os dias do seu nazireado, santo será ao Senhor. "},{"number":"9","text":"Se alguém vier a morrer junto a ele subitamente, e contaminar a cabeça do seu nazireado, rapará a cabeça no dia da sua purificação; ao sétimo dia, a rapará."},{"number":"10","text":"Ao oitavo dia, trará duas rolas ou dois pombinhos ao sacerdote, à porta da tenda da congregação;"},{"number":"11","text":"o sacerdote oferecerá um como oferta pelo pecado e o outro, para holocausto; e fará expiação por ele, visto que pecou relativamente ao morto; assim, naquele mesmo dia, consagrará a sua cabeça."},{"number":"12","text":"Então, consagrará os dias do seu nazireado ao Senhor e, para oferta pela culpa, trará um cordeiro de um ano; os dias antecedentes serão perdidos, porquanto o seu nazireado foi contaminado."},{"number":"13","text":"Esta é a lei do nazireu: no dia em que se cumprirem os dias do seu nazireado, será trazido à porta da tenda da congregação."},{"number":"14","text":"Ele apresentará a sua oferta ao Senhor, um cordeiro de um ano, sem defeito, em holocausto, e uma cordeira de um ano, sem defeito, para oferta pelo pecado, e um carneiro, sem defeito, por oferta pacífica,"},{"number":"15","text":"e um cesto de pães asmos, bolos de flor de farinha com azeite, amassados, e obreias asmas untadas com azeite, como também a sua oferta de manjares e as suas libações."},{"number":"16","text":"O sacerdote os trará perante o Senhor e apresentará a sua oferta pelo pecado e o seu holocausto;"},{"number":"17","text":"oferecerá o carneiro em sacrifício pacífico ao Senhor, com o cesto dos pães asmos; o sacerdote apresentará também a devida oferta de manjares e a libação."},{"number":"18","text":"O nazireu, à porta da tenda da congregação, rapará a cabeleira do seu nazireado, e tomá-la-á, e a porá sobre o fogo que está debaixo do sacrifício pacífico."},{"number":"19","text":"Depois, o sacerdote tomará a espádua cozida do carneiro, e um bolo asmo do cesto, e uma obreia asma e os porá nas mãos do nazireu, depois de haver este rapado a cabeleira do seu nazireado."},{"number":"20","text":"O sacerdote os moverá em oferta movida perante o Senhor ; isto é santo para o sacerdote, juntamente com o peito da oferta movida e com a coxa da oferta; depois disto, o nazireu pode beber vinho. "},{"number":"21","text":"Esta é a lei do nazireu que fizer voto; a sua oferta ao Senhor será segundo o seu nazireado, afora o que as suas posses lhe permitirem; segundo o voto que fizer, assim fará conforme a lei do seu nazireado."}]},{"text":"A bênção sacerdotal","verses":[{"number":"22","text":"Disse o Senhor a Moisés:"},{"number":"23","text":"Fala a Arão e a seus filhos, dizendo: Assim abençoareis os filhos de Israel e dir-lhes-eis: "},{"number":"24","text":"O Senhor te abençoe e te guarde; "},{"number":"25","text":"o Senhor faça resplandecer o rosto sobre ti e tenha misericórdia de ti; "},{"number":"26","text":"o Senhor sobre ti levante o rosto e te dê a paz. "},{"number":"27","text":"Assim, porão o meu nome sobre os filhos de Israel, e eu os abençoarei."}]}]}
