{"content":[{"text":"Guerra de quatro reis contra cinco","verses":[{"number":"1","text":"Sucedeu naquele tempo que Anrafel, rei de Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim,"},{"number":"2","text":"fizeram guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Bela (esta é Zoar)."},{"number":"3","text":"Todos estes se ajuntaram no vale de Sidim (que é o mar Salgado)."},{"number":"4","text":"Doze anos serviram a Quedorlaomer, porém no décimo terceiro se rebelaram."},{"number":"5","text":"Ao décimo quarto ano, veio Quedorlaomer e os reis que estavam com ele e feriram aos refains em Asterote-Carnaim, e aos zuzins em Hã, e aos emins em Savé-Quiriataim,"},{"number":"6","text":"e aos horeus no seu monte Seir, até El-Parã, que está junto ao deserto."},{"number":"7","text":"De volta passaram em En-Mispate (que é Cades) e feriram toda a terra dos amalequitas e dos amorreus, que habitavam em Hazazom-Tamar."},{"number":"8","text":"Então, saíram os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Bela (esta é Zoar) e se ordenaram e levantaram batalha contra eles no vale de Sidim,"},{"number":"9","text":"contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinar, contra Arioque, rei de Elasar: quatro reis contra cinco."},{"number":"10","text":"Ora, o vale de Sidim estava cheio de poços de betume; os reis de Sodoma e de Gomorra fugiram; alguns caíram neles, e os restantes fugiram para um monte."},{"number":"11","text":"Tomaram, pois, todos os bens de Sodoma e de Gomorra e todo o seu mantimento e se foram."}]},{"text":"Ló é levado cativo","verses":[{"number":"12","text":"Apossaram-se também de Ló, filho do irmão de Abrão, que morava em Sodoma, e dos seus bens e partiram."},{"number":"13","text":"Porém veio um, que escapara, e o contou a Abrão, o hebreu; este habitava junto dos carvalhais de Manre, o amorreu, irmão de Escol e de Aner, os quais eram aliados de Abrão."},{"number":"14","text":"Ouvindo Abrão que seu sobrinho estava preso, fez sair trezentos e dezoito homens dos mais capazes, nascidos em sua casa, e os perseguiu até Dã."},{"number":"15","text":"E, repartidos contra eles de noite, ele e os seus homens, feriu-os e os perseguiu até Hobá, que fica à esquerda de Damasco."},{"number":"16","text":"Trouxe de novo todos os bens, e também a Ló, seu sobrinho, os bens dele, e ainda as mulheres, e o povo."},{"number":"17","text":"Após voltar Abrão de ferir a Quedorlaomer e aos reis que estavam com ele, saiu-lhe ao encontro o rei de Sodoma no vale de Savé, que é o vale do Rei."}]},{"text":"Melquisedeque abençoa a Abrão","verses":[{"number":"18","text":"Melquisedeque,  rei de Salém, trouxe pão e vinho; era sacerdote do Deus Altíssimo;"},{"number":"19","text":"abençoou ele a Abrão e disse: Bendito seja Abrão pelo Deus Altíssimo, que possui os céus e a terra; "},{"number":"20","text":"e bendito seja o Deus Altíssimo, que entregou os teus adversários nas tuas mãos. E de tudo lhe deu Abrão o dízimo."},{"number":"21","text":"Então, disse o rei de Sodoma a Abrão: Dá-me as pessoas, e os bens ficarão contigo."},{"number":"22","text":"Mas Abrão lhe respondeu: Levanto a mão ao  Senhor , o Deus Altíssimo, o que possui os céus e a terra,"},{"number":"23","text":"e juro que nada tomarei de tudo o que te pertence, nem um fio, nem uma correia de sandália, para que não digas: Eu enriqueci a Abrão;"},{"number":"24","text":"nada quero para mim, senão o que os rapazes comeram e a parte que toca aos homens Aner, Escol e Manre, que foram comigo; estes que tomem o seu quinhão."}]}]}
