{"content":[{"text":"Jacó erige um altar em Betel","verses":[{"number":"1","text":"Disse Deus a Jacó: Levanta-te, sobe a Betel e habita ali; faze ali um altar ao Deus que te apareceu quando fugias da presença de Esaú, teu irmão."},{"number":"2","text":"Então, disse Jacó à sua família e a todos os que com ele estavam: Lançai fora os deuses estranhos que há no vosso meio, purificai-vos e mudai as vossas vestes;"},{"number":"3","text":"levantemo-nos e subamos a Betel. Farei ali um altar ao Deus que me respondeu no dia da minha angústia e me acompanhou no caminho por onde andei."},{"number":"4","text":"Então, deram a Jacó todos os deuses estrangeiros que tinham em mãos e as argolas que lhes pendiam das orelhas; e Jacó os escondeu debaixo do carvalho que está junto a Siquém. "},{"number":"5","text":"E, tendo eles partido, o terror de Deus invadiu as cidades que lhes eram circunvizinhas, e não perseguiram aos filhos de Jacó."},{"number":"6","text":"Assim, chegou Jacó a Luz, chamada Betel, que está na terra de Canaã, ele e todo o povo que com ele estava."},{"number":"7","text":"E edificou ali um altar e ao lugar chamou El-Betel; porque ali Deus se lhe revelou quando fugia da presença de seu irmão."},{"number":"8","text":"Morreu Débora, a ama de Rebeca, e foi sepultada ao pé de Betel, debaixo do carvalho que se chama Alom-Bacute. "},{"number":"9","text":"Vindo Jacó de Padã-Arã, outra vez lhe apareceu Deus e o abençoou."},{"number":"10","text":"Disse-lhe Deus: O teu nome é Jacó. Já não te chamarás Jacó, porém Israel será o teu nome. E lhe chamou Israel."},{"number":"11","text":"Disse-lhe mais: Eu sou o Deus Todo-Poderoso; sê fecundo e multiplica-te; uma nação e multidão de nações sairão de ti, e reis procederão de ti."},{"number":"12","text":"A terra que dei a Abraão e a Isaque dar-te-ei a ti e, depois de ti, à tua descendência."},{"number":"13","text":"E Deus se retirou dele, elevando-se do lugar onde lhe falara."},{"number":"14","text":"Então, Jacó erigiu uma coluna de pedra no lugar onde Deus falara com ele; e derramou sobre ela uma libação e lhe deitou óleo."},{"number":"15","text":"Ao lugar onde Deus lhe falara, Jacó lhe chamou Betel."}]},{"text":"O nascimento de Benjamim e a morte de Raquel","verses":[{"number":"16","text":"Partiram de Betel, e, havendo ainda pequena distância para chegar a Efrata, deu à luz Raquel um filho, cujo nascimento lhe foi a ela penoso."},{"number":"17","text":"Em meio às dores do parto, disse-lhe a parteira: Não temas, pois ainda terás este filho."},{"number":"18","text":"Ao sair-lhe a alma (porque morreu), deu-lhe o nome de Benoni; mas seu pai lhe chamou Benjamim."},{"number":"19","text":"Assim, morreu Raquel e foi sepultada no caminho de Efrata, que é Belém."},{"number":"20","text":"Sobre a sepultura de Raquel levantou Jacó uma coluna que existe até ao dia de hoje."},{"number":"21","text":"Então, partiu Israel e armou a sua tenda além da torre de Éder. "},{"number":"22","text":"E aconteceu que, habitando Israel naquela terra, foi Rúben e se deitou com Bila, concubina de seu pai; e Israel o soube. Eram doze os filhos de Israel."}]},{"text":"Descendentes de Jacó","verses":[{"number":"23","text":"Rúben, o primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zebulom, filhos de Lia;"},{"number":"24","text":"José e Benjamim, filhos de Raquel;"},{"number":"25","text":"Dã e Naftali, filhos de Bila, serva de Raquel;"},{"number":"26","text":"e Gade e Aser, filhos de Zilpa, serva de Lia. São estes os filhos de Jacó, que lhe nasceram em Padã-Arã. "},{"number":"27","text":"Veio Jacó a Isaque, seu pai, a Manre, a Quiriate-Arba (que é Hebrom), onde peregrinaram Abraão e Isaque."},{"number":"28","text":"Foram os dias de Isaque cento e oitenta anos."},{"number":"29","text":"Velho e farto de dias, expirou Isaque e morreu, sendo recolhido ao seu povo; e Esaú e Jacó, seus filhos, o sepultaram."}]}]}
