{"content":[{"text":"Prefácio","verses":[{"number":"1","text":"Visto que muitos houve que empreenderam uma narração coordenada dos fatos que entre nós se realizaram,"},{"number":"2","text":"conforme nos transmitiram os que desde o princípio foram deles testemunhas oculares e ministros da palavra,"},{"number":"3","text":"igualmente a mim me pareceu bem, depois de acurada investigação de tudo desde sua origem, dar-te por escrito, excelentíssimo Teófilo, uma exposição em ordem,"},{"number":"4","text":"para que tenhas plena certeza das verdades em que foste instruído."}]},{"text":"Zacarias e Isabel","verses":[{"number":"5","text":"Nos dias de Herodes, rei da Judeia, houve um sacerdote chamado Zacarias, do turno de Abias.  Sua mulher era das filhas de Arão e se chamava Isabel."},{"number":"6","text":"Ambos eram justos diante de Deus, vivendo irrepreensivelmente em todos os preceitos e mandamentos do Senhor."},{"number":"7","text":"E não tinham filhos, porque Isabel era estéril, sendo eles avançados em dias."}]},{"text":"Predições referentes a João Batista","verses":[{"number":"8","text":"Ora, aconteceu que, exercendo ele diante de Deus o sacerdócio na ordem do seu turno, coube-lhe por sorte,"},{"number":"9","text":"segundo o costume sacerdotal, entrar no santuário do Senhor para queimar o incenso;"},{"number":"10","text":"e, durante esse tempo, toda a multidão do povo permanecia da parte de fora, orando."},{"number":"11","text":"E eis que lhe apareceu um anjo do Senhor, em pé, à direita do altar do incenso."},{"number":"12","text":"Vendo-o, Zacarias turbou-se, e apoderou-se dele o temor."},{"number":"13","text":"Disse-lhe, porém, o anjo: Zacarias, não temas, porque a tua oração foi ouvida; e Isabel, tua mulher, te dará à luz um filho, a quem darás o nome de João."},{"number":"14","text":"Em ti haverá prazer e alegria, e muitos se regozijarão com o seu nascimento."},{"number":"15","text":"Pois ele será grande diante do Senhor, não beberá vinho  nem bebida forte e será cheio do Espírito Santo, já do ventre materno."},{"number":"16","text":"E converterá muitos dos filhos de Israel ao Senhor, seu Deus."},{"number":"17","text":"E irá adiante do Senhor no espírito e poder de Elias,  para converter o coração dos pais aos filhos, converter os desobedientes à prudência dos justos e habilitar para o Senhor um povo preparado."},{"number":"18","text":"Então, perguntou Zacarias ao anjo: Como saberei isto? Pois eu sou velho, e minha mulher, avançada em dias."},{"number":"19","text":"Respondeu-lhe o anjo: Eu sou Gabriel,  que assisto diante de Deus, e fui enviado para falar-te e trazer-te estas boas-novas."},{"number":"20","text":"Todavia, ficarás mudo e não poderás falar até ao dia em que estas coisas venham a realizar-se; porquanto não acreditaste nas minhas palavras, as quais, a seu tempo, se cumprirão."},{"number":"21","text":"O povo estava esperando a Zacarias e admirava-se de que tanto se demorasse no santuário."},{"number":"22","text":"Mas, saindo ele, não lhes podia falar; então, entenderam que tivera uma visão no santuário. E expressava-se por acenos e permanecia mudo."},{"number":"23","text":"Sucedeu que, terminados os dias de seu ministério, voltou para casa."}]},{"text":"A felicidade de Isabel","verses":[{"number":"24","text":"Passados esses dias, Isabel, sua mulher, concebeu e ocultou-se por cinco meses, dizendo:"},{"number":"25","text":"Assim me fez o Senhor, contemplando-me, para anular o meu opróbrio perante os homens."}]},{"text":"Predito o nascimento de Jesus","verses":[{"number":"26","text":"No sexto mês, foi o anjo Gabriel enviado, da parte de Deus, para uma cidade da Galileia, chamada Nazaré,"},{"number":"27","text":"a uma virgem  desposada com certo homem da casa de Davi, cujo nome era José; a virgem chamava-se Maria."},{"number":"28","text":"E, entrando o anjo aonde ela estava, disse: Alegra-te, muito favorecida! O Senhor é contigo."},{"number":"29","text":"Ela, porém, ao ouvir esta palavra, perturbou-se muito e pôs-se a pensar no que significaria esta saudação."},{"number":"30","text":"Mas o anjo lhe disse: Maria, não temas; porque achaste graça diante de Deus."},{"number":"31","text":"Eis que conceberás e darás à luz um filho, a quem chamarás pelo nome de Jesus."},{"number":"32","text":"Este será grande e será chamado Filho do Altíssimo; Deus, o Senhor, lhe dará o trono de Davi, seu pai;"},{"number":"33","text":"ele reinará para sempre sobre a casa de Jacó, e o seu reinado não terá fim."},{"number":"34","text":"Então, disse Maria ao anjo: Como será isto, pois não tenho relação com homem algum?"},{"number":"35","text":"Respondeu-lhe o anjo: Descerá sobre ti o Espírito Santo, e o poder do Altíssimo te envolverá com a sua sombra; por isso, também o ente santo que há de nascer será chamado Filho de Deus."},{"number":"36","text":"E Isabel, tua parenta, igualmente concebeu um filho na sua velhice, sendo este já o sexto mês para aquela que diziam ser estéril."},{"number":"37","text":"Porque para Deus não haverá impossíveis  em todas as suas promessas."},{"number":"38","text":"Então, disse Maria: Aqui está a serva do Senhor; que se cumpra em mim conforme a tua palavra. E o anjo se ausentou dela."}]},{"text":"Maria visita a Isabel","verses":[{"number":"39","text":"Naqueles dias, dispondo-se Maria, foi apressadamente à região montanhosa, a uma cidade de Judá,"},{"number":"40","text":"entrou na casa de Zacarias e saudou Isabel."},{"number":"41","text":"Ouvindo esta a saudação de Maria, a criança lhe estremeceu no ventre; então, Isabel ficou possuída do Espírito Santo."},{"number":"42","text":"E exclamou em alta voz: Bendita és tu entre as mulheres, e bendito o fruto do teu ventre!"},{"number":"43","text":"E de onde me provém que me venha visitar a mãe do meu Senhor?"},{"number":"44","text":"Pois, logo que me chegou aos ouvidos a voz da tua saudação, a criança estremeceu de alegria dentro de mim."},{"number":"45","text":"Bem-aventurada a que creu, porque serão cumpridas as palavras que lhe foram ditas da parte do Senhor."}]},{"text":"O cântico de Maria","verses":[{"number":"46","text":"Então, disse Maria: A minha alma engrandece ao Senhor, "},{"number":"47","text":"e o meu espírito se alegrou em Deus, meu Salvador, "},{"number":"48","text":"porque contemplou na humildade da sua serva. Pois, desde agora, todas as gerações me considerarão bem-aventurada, "},{"number":"49","text":"porque o Poderoso me fez grandes coisas. Santo é o seu nome. "},{"number":"50","text":"A sua misericórdia vai de geração em geração sobre os que o temem. "},{"number":"51","text":"Agiu com o seu braço valorosamente; dispersou os que, no coração, alimentavam pensamentos soberbos. "},{"number":"52","text":"Derribou do seu trono os poderosos e exaltou os humildes. "},{"number":"53","text":"Encheu de bens os famintos e despediu vazios os ricos. "},{"number":"54","text":"Amparou a Israel, seu servo, a fim de lembrar-se da sua misericórdia "},{"number":"55","text":"a favor de Abraão  e de sua descendência, para sempre, como prometera aos nossos pais. "},{"number":"56","text":"Maria permaneceu cerca de três meses com Isabel e voltou para casa."}]},{"text":"O nascimento de João Batista","verses":[{"number":"57","text":"A Isabel cumpriu-se o tempo de dar à luz, e teve um filho."},{"number":"58","text":"Ouviram os seus vizinhos e parentes que o Senhor usara de grande misericórdia para com ela e participaram do seu regozijo."},{"number":"59","text":"Sucedeu que, no oitavo dia,  foram circuncidar o menino e queriam dar-lhe o nome de seu pai, Zacarias."},{"number":"60","text":"De modo nenhum! Respondeu sua mãe. Pelo contrário, ele deve ser chamado João."},{"number":"61","text":"Disseram-lhe: Ninguém há na tua parentela que tenha este nome."},{"number":"62","text":"E perguntaram, por acenos, ao pai do menino que nome queria que lhe dessem."},{"number":"63","text":"Então, pedindo ele uma tabuinha, escreveu: João é o seu nome. E todos se admiraram."},{"number":"64","text":"Imediatamente, a boca se lhe abriu, e, desimpedida a língua, falava louvando a Deus."},{"number":"65","text":"Sucedeu que todos os seus vizinhos ficaram possuídos de temor, e por toda a região montanhosa da Judeia foram divulgadas estas coisas."},{"number":"66","text":"Todos os que as ouviram guardavam-nas no coração, dizendo: Que virá a ser, pois, este menino? E a mão do Senhor estava com ele."}]},{"text":"O cântico de Zacarias","verses":[{"number":"67","text":"Zacarias, seu pai, cheio do Espírito Santo, profetizou, dizendo: "},{"number":"68","text":"Bendito seja o Senhor, Deus de Israel, porque visitou e redimiu o seu povo, "},{"number":"69","text":"e nos suscitou plena e poderosa salvação na casa de Davi, seu servo, "},{"number":"70","text":"como prometera, desde a antiguidade, por boca dos seus santos profetas, "},{"number":"71","text":"para nos libertar dos nossos inimigos e das mãos de todos os que nos odeiam; "},{"number":"72","text":"para usar de misericórdia com os nossos pais e lembrar-se da sua santa aliança "},{"number":"73","text":"e do juramento que fez a Abraão, o nosso pai, "},{"number":"74","text":"de conceder-nos que, livres das mãos de inimigos, o adorássemos sem temor, "},{"number":"75","text":"em santidade e justiça perante ele, todos os nossos dias. "},{"number":"76","text":"Tu, menino, serás chamado profeta do Altíssimo, porque precederás o Senhor, preparando-lhe os caminhos, "},{"number":"77","text":"para dar ao seu povo conhecimento da salvação, no redimi-lo dos seus pecados, "},{"number":"78","text":"graças à entranhável misericórdia de nosso Deus, pela qual nos visitará o sol nascente das alturas, "},{"number":"79","text":"para alumiar  os que jazem nas trevas e na sombra da morte, e dirigir os nossos pés pelo caminho da paz. "},{"number":"80","text":"O menino crescia e se fortalecia em espírito. E viveu nos desertos até ao dia em que havia de manifestar-se a Israel."}]}]}
