{"content":[{"text":"A oferta da viúva pobre","verses":[{"number":"1","text":"Estando Jesus a observar, viu os ricos lançarem suas ofertas no gazofilácio."},{"number":"2","text":"Viu também certa viúva pobre lançar ali duas pequenas moedas;"},{"number":"3","text":"e disse: Verdadeiramente, vos digo que esta viúva pobre deu mais do que todos."},{"number":"4","text":"Porque todos estes deram como oferta daquilo que lhes sobrava; esta, porém, da sua pobreza deu tudo o que possuía, todo o seu sustento."}]},{"text":"A destruição do templo","verses":[{"number":"5","text":"Falavam alguns a respeito do templo, como estava ornado de belas pedras e de dádivas;"},{"number":"6","text":"então, disse Jesus: Vedes estas coisas? Dias virão em que não ficará pedra sobre pedra que não seja derribada."}]},{"text":"O princípio das dores","verses":[{"number":"7","text":"Perguntaram-lhe: Mestre, quando sucederá isto? E que sinal haverá de quando estas coisas estiverem para se cumprir?"},{"number":"8","text":"Respondeu ele: Vede que não sejais enganados; porque muitos virão em meu nome, dizendo: Sou eu! E também: Chegou a hora! Não os sigais."},{"number":"9","text":"Quando ouvirdes falar de guerras e revoluções, não vos assusteis; pois é necessário que primeiro aconteçam estas coisas, mas o fim não será logo. "},{"number":"10","text":"Então, lhes disse: Levantar-se-á nação contra nação, e reino, contra reino;"},{"number":"11","text":"haverá grandes terremotos, epidemias e fome em vários lugares, coisas espantosas e também grandes sinais do céu."},{"number":"12","text":"Antes, porém, de todas estas coisas, lançarão mão de vós e vos perseguirão, entregando-vos às sinagogas e aos cárceres, levando-vos à presença de reis e governadores, por causa do meu nome;"},{"number":"13","text":"e isto vos acontecerá para que deis testemunho."},{"number":"14","text":"Assentai, pois, em vosso coração de não vos preocupardes com o que haveis de responder;"},{"number":"15","text":"porque eu vos darei boca e sabedoria a que não poderão resistir, nem contradizer todos quantos se vos opuserem."},{"number":"16","text":"E sereis entregues até por vossos pais, irmãos, parentes e amigos; e matarão alguns dentre vós."},{"number":"17","text":"De todos sereis odiados por causa do meu nome."},{"number":"18","text":"Contudo, não se perderá um só fio de cabelo da vossa cabeça."},{"number":"19","text":"É na vossa perseverança que ganhareis a vossa alma."}]},{"text":"Jerusalém sitiada","verses":[{"number":"20","text":"Quando, porém, virdes Jerusalém sitiada de exércitos, sabei que está próxima a sua devastação."},{"number":"21","text":"Então, os que estiverem na Judeia, fujam para os montes; os que se encontrarem dentro da cidade, retirem-se; e os que estiverem nos campos, não entrem nela."},{"number":"22","text":"Porque estes dias são de vingança, para se cumprir tudo o que está escrito."},{"number":"23","text":"Ai das que estiverem grávidas e das que amamentarem naqueles dias! Porque haverá grande aflição na terra e ira contra este povo."},{"number":"24","text":"Cairão a fio de espada e serão levados cativos para todas as nações; e, até que os tempos dos gentios se completem, Jerusalém será pisada por eles."}]},{"text":"A vinda do Filho do Homem","verses":[{"number":"25","text":"Haverá sinais no sol, na lua e nas estrelas; sobre a terra, angústia entre as nações em perplexidade por causa do bramido do mar e das ondas;"},{"number":"26","text":"haverá homens que desmaiarão de terror e pela expectativa das coisas que sobrevirão ao mundo; pois os poderes dos céus serão abalados."},{"number":"27","text":"Então, se verá o Filho do Homem vindo numa nuvem, com poder e grande glória."},{"number":"28","text":"Ora, ao começarem estas coisas a suceder, exultai e erguei a vossa cabeça; porque a vossa redenção se aproxima."}]},{"text":"A parábola da figueira. Exortação à vigilância","verses":[{"number":"29","text":"Ainda lhes propôs uma parábola, dizendo: Vede a figueira e todas as árvores."},{"number":"30","text":"Quando começam a brotar, vendo-o, sabeis, por vós mesmos, que o verão está próximo."},{"number":"31","text":"Assim também, quando virdes acontecerem estas coisas, sabei que está próximo o reino de Deus."},{"number":"32","text":"Em verdade vos digo que não passará esta geração, sem que tudo isto aconteça."},{"number":"33","text":"Passará o céu e a terra, porém as minhas palavras não passarão. "},{"number":"34","text":"Acautelai-vos por vós mesmos, para que nunca vos suceda que o vosso coração fique sobrecarregado com as consequências da orgia, da embriaguez e das preocupações deste mundo, e para que aquele dia não venha sobre vós repentinamente, como um laço."},{"number":"35","text":"Pois há de sobrevir a todos os que vivem sobre a face de toda a terra."},{"number":"36","text":"Vigiai, pois, a todo tempo, orando, para que possais escapar de todas estas coisas que têm de suceder e estar em pé na presença do Filho do Homem."}]},{"text":"O povo vai ter com Jesus para o ouvir","verses":[{"number":"37","text":"Jesus ensinava todos os dias no templo, mas à noite, saindo, ia pousar no monte chamado das Oliveiras."},{"number":"38","text":"E todo o povo madrugava para ir ter com ele no templo, a fim de ouvi-lo."}]}]}
