{"content":[{"text":"Jesus é senhor do sábado","verses":[{"number":"1","text":"Aconteceu que, num sábado, passando Jesus pelas searas, os seus discípulos colhiam e comiam espigas,  debulhando-as com as mãos."},{"number":"2","text":"E alguns dos fariseus lhes disseram: Por que fazeis o que não é lícito aos sábados?"},{"number":"3","text":"Respondeu-lhes Jesus:  Nem ao menos tendes lido o que fez Davi,    quando teve fome, ele e seus companheiros?"},{"number":"4","text":"Como entrou na casa de Deus, tomou, e comeu os pães da proposição, e os deu aos que com ele estavam, pães que não lhes era lícito comer, mas exclusivamente aos sacerdotes?"},{"number":"5","text":"E acrescentou-lhes:  O Filho do Homem é senhor do sábado."}]},{"text":"O homem da mão ressequida","verses":[{"number":"6","text":"Sucedeu que, em outro sábado, entrou ele na sinagoga e ensinava. Ora, achava-se ali um homem cuja mão direita estava ressequida."},{"number":"7","text":"Os escribas e os fariseus observavam-no, procurando ver se ele faria uma cura no sábado, a fim de acharem de que o acusar."},{"number":"8","text":"Mas ele, conhecendo-lhes os pensamentos, disse ao homem da mão ressequida:  Levanta-te e vem para o meio;  e ele, levantando-se, permaneceu de pé."},{"number":"9","text":"Então, disse Jesus a eles:  Que vos parece? É lícito, no sábado, fazer o bem ou o mal? Salvar a vida ou deixá-la perecer?"},{"number":"10","text":"E, fitando todos ao redor, disse ao homem:  Estende a mão.  Ele assim o fez, e a mão lhe foi restaurada."},{"number":"11","text":"Mas eles se encheram de furor e discutiam entre si quanto ao que fariam a Jesus."}]},{"text":"A escolha dos doze apóstolos. Os seus nomes","verses":[{"number":"12","text":"Naqueles dias, retirou-se para o monte, a fim de orar, e passou a noite orando a Deus."},{"number":"13","text":"E, quando amanheceu, chamou a si os seus discípulos e escolheu doze dentre eles, aos quais deu também o nome de apóstolos:"},{"number":"14","text":"Simão, a quem acrescentou o nome de Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu;"},{"number":"15","text":"Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelote;"},{"number":"16","text":"Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor."}]},{"text":"Jesus cura muitos enfermos","verses":[{"number":"17","text":"E, descendo com eles, parou numa planura onde se encontravam muitos discípulos seus e grande multidão do povo, de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidom,"},{"number":"18","text":"que vieram para o ouvirem e serem curados de suas enfermidades; também os atormentados por espíritos imundos eram curados."},{"number":"19","text":"E todos da multidão procuravam tocá-lo, porque dele saía poder; e curava todos."}]},{"text":"As bem-aventuranças","verses":[{"number":"20","text":"Então, olhando ele para os seus discípulos, disse-lhes: Bem-aventurados vós, os pobres, porque vosso é o reino de Deus. "},{"number":"21","text":"Bem-aventurados vós, os que agora tendes fome, porque sereis fartos. Bem-aventurados vós, os que agora chorais, porque haveis de rir. "},{"number":"22","text":"Bem-aventurados       sois quando os homens vos odiarem e quando vos expulsarem da sua companhia, vos injuriarem e rejeitarem o vosso nome como indigno, por causa do Filho do Homem."},{"number":"23","text":"Regozijai-vos naquele dia e exultai, porque grande é o vosso galardão no céu; pois dessa forma procederam seus pais com os profetas."}]},{"text":"Os ais","verses":[{"number":"24","text":"Mas ai de vós, os ricos! Porque tendes a vossa consolação. "},{"number":"25","text":"Ai de vós, os que estais agora fartos! Porque vireis a ter fome. Ai de vós, os que agora rides! Porque haveis de lamentar e chorar. "},{"number":"26","text":"Ai de vós, quando todos vos louvarem! Porque assim procederam seus pais com os falsos profetas."}]},{"text":"Da vingança","verses":[{"number":"27","text":"Digo-vos, porém, a vós outros que me ouvis: amai os vossos inimigos, fazei o bem aos que vos odeiam;"},{"number":"28","text":"bendizei aos que vos maldizem, orai pelos que vos caluniam."},{"number":"29","text":"Ao que te bate numa face, oferece-lhe também a outra; e, ao que tirar a tua capa, deixa-o levar também a túnica;"},{"number":"30","text":"dá a todo o que te pede; e, se alguém levar o que é teu, não entres em demanda."},{"number":"31","text":"Como quereis    que os homens vos façam, assim fazei-o vós também a eles."}]},{"text":"Do amor ao próximo","verses":[{"number":"32","text":"Se amais os que vos amam, qual é a vossa recompensa? Porque até os pecadores amam aos que os amam."},{"number":"33","text":"Se fizerdes o bem aos que vos fazem o bem, qual é a vossa recompensa? Até os pecadores fazem isso."},{"number":"34","text":"E, se emprestais àqueles de quem esperais receber, qual é a vossa recompensa? Também os pecadores emprestam aos pecadores, para receberem outro tanto."},{"number":"35","text":"Amai, porém, os vossos inimigos, fazei o bem e emprestai, sem esperar nenhuma paga; será grande o vosso galardão, e sereis filhos do Altíssimo. Pois ele é benigno até para com os ingratos e maus."},{"number":"36","text":"Sede misericordiosos, como também é misericordioso vosso Pai."}]},{"text":"O juízo temerário é proibido","verses":[{"number":"37","text":"Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai e sereis perdoados;"},{"number":"38","text":"dai, e dar-se-vos-á; boa medida, recalcada, sacudida, transbordante, generosamente vos darão; porque com a medida com que tiverdes medido vos medirão também."}]},{"text":"A parábola do cego que guia a outro cego","verses":[{"number":"39","text":"Propôs-lhes também uma parábola: Pode, porventura, um cego guiar a outro cego? Não cairão ambos no barranco?"},{"number":"40","text":"O discípulo    não está acima do seu mestre; todo aquele, porém, que for bem-instruído será como o seu mestre."},{"number":"41","text":"Por que vês tu o argueiro no olho de teu irmão, porém não reparas na trave que está no teu próprio?"},{"number":"42","text":"Como poderás dizer a teu irmão: Deixa, irmão, que eu tire o argueiro do teu olho, não vendo tu mesmo a trave que está no teu? Hipócrita, tira primeiro a trave do teu olho e, então, verás claramente para tirar o argueiro que está no olho de teu irmão."}]},{"text":"Árvores e seus frutos","verses":[{"number":"43","text":"Não há árvore boa que dê mau fruto; nem tampouco árvore má que dê bom fruto."},{"number":"44","text":"Porquanto cada árvore é conhecida pelo seu próprio fruto. Porque não se colhem figos de espinheiros, nem dos abrolhos se vindimam uvas."},{"number":"45","text":"O homem bom do bom tesouro do coração tira o bem, e o mau do mau tesouro tira o mal; porque a boca fala do que está cheio o coração."}]},{"text":"Os dois fundamentos","verses":[{"number":"46","text":"Por que me chamais Senhor, Senhor, e não fazeis o que vos mando?"},{"number":"47","text":"Todo aquele que vem a mim, e ouve as minhas palavras, e as pratica, eu vos mostrarei a quem é semelhante."},{"number":"48","text":"É semelhante a um homem que, edificando uma casa, cavou, abriu profunda vala e lançou o alicerce sobre a rocha; e, vindo a enchente, arrojou-se o rio contra aquela casa e não a pôde abalar, por ter sido bem-construída."},{"number":"49","text":"Mas o que ouve e não pratica é semelhante a um homem que edificou uma casa sobre a terra sem alicerces, e, arrojando-se o rio contra ela, logo desabou; e aconteceu que foi grande a ruína daquela casa."}]}]}
