{"content":[{"text":"Paulo enviado para a Itália","verses":[{"number":"1","text":"Quando foi decidido que navegássemos para a Itália, entregaram Paulo e alguns outros presos a um centurião chamado Júlio, da Coorte Imperial."},{"number":"2","text":"Embarcando num navio adramitino, que estava de partida para costear a Ásia, fizemo-nos ao mar, indo conosco Aristarco, macedônio de Tessalônica."},{"number":"3","text":"No dia seguinte, chegamos a Sidom, e Júlio, tratando Paulo com humanidade, permitiu-lhe ir ver os amigos e obter assistência."},{"number":"4","text":"Partindo dali, navegamos sob a proteção de Chipre, por serem contrários os ventos;"},{"number":"5","text":"e, tendo atravessado o mar ao longo da Cilícia e Panfília, chegamos a Mirra, na Lícia."},{"number":"6","text":"Achando ali o centurião um navio de Alexandria, que estava de partida para a Itália, nele nos fez embarcar."},{"number":"7","text":"Navegando vagarosamente muitos dias e tendo chegado com dificuldade defronte de Cnido, não nos sendo permitido prosseguir, por causa do vento contrário, navegamos sob a proteção de Creta, na altura de Salmona."},{"number":"8","text":"Costeando-a, penosamente, chegamos a um lugar chamado Bons Portos, perto do qual estava a cidade de Laseia."}]},{"text":"Os perigos da viagem","verses":[{"number":"9","text":"Depois de muito tempo, tendo-se tornado a navegação perigosa, e já passado o tempo do Dia do Jejum, admoestava-os Paulo,"},{"number":"10","text":"dizendo-lhes: Senhores, vejo que a viagem vai ser trabalhosa, com dano e muito prejuízo, não só da carga e do navio, mas também da nossa vida."},{"number":"11","text":"Mas o centurião dava mais crédito ao piloto e ao mestre do navio do que ao que Paulo dizia."},{"number":"12","text":"Não sendo o porto próprio para invernar, a maioria deles era de opinião que partissem dali, para ver se podiam chegar a Fenice e aí passar o inverno, visto ser um porto de Creta, o qual olhava para o nordeste e para o sudeste. "},{"number":"13","text":"Soprando brandamente o vento sul, e pensando eles ter alcançado o que desejavam, levantaram âncora e foram costeando mais de perto a ilha de Creta."},{"number":"14","text":"Entretanto, não muito depois, desencadeou-se, do lado da ilha, um tufão de vento, chamado Euroaquilão;"},{"number":"15","text":"e, sendo o navio arrastado com violência, sem poder resistir ao vento, cessamos a manobra e nos fomos deixando levar."},{"number":"16","text":"Passando sob a proteção de uma ilhota chamada Cauda, a custo conseguimos recolher o bote;"},{"number":"17","text":"e, levantando este, usaram de todos os meios para cingir o navio, e, temendo que dessem na Sirte, arriaram os aparelhos, e foram ao léu."},{"number":"18","text":"Açoitados severamente pela tormenta, no dia seguinte, já aliviavam o navio."},{"number":"19","text":"E, ao terceiro dia, nós mesmos, com as próprias mãos, lançamos ao mar a armação do navio."},{"number":"20","text":"E, não aparecendo, havia já alguns dias, nem sol nem estrelas, caindo sobre nós grande tempestade, dissipou-se, afinal, toda a esperança de salvamento. "},{"number":"21","text":"Havendo todos estado muito tempo sem comer, Paulo, pondo-se em pé no meio deles, disse: Senhores, na verdade, era preciso terem-me atendido e não partir de Creta, para evitar este dano e perda."},{"number":"22","text":"Mas, já agora, vos aconselho bom ânimo, porque nenhuma vida se perderá de entre vós, mas somente o navio."},{"number":"23","text":"Porque, esta mesma noite, um anjo de Deus, de quem eu sou e a quem sirvo, esteve comigo,"},{"number":"24","text":"dizendo: Paulo, não temas! É preciso que compareças perante César, e eis que Deus, por sua graça, te deu todos quantos navegam contigo."},{"number":"25","text":"Portanto, senhores, tende bom ânimo! Pois eu confio em Deus que sucederá do modo por que me foi dito."},{"number":"26","text":"Porém é necessário que vamos dar a uma ilha."}]},{"text":"O naufrágio","verses":[{"number":"27","text":"Quando chegou a décima quarta noite, sendo nós batidos de um lado para outro no mar Adriático, por volta da meia-noite, pressentiram os marinheiros que se aproximavam de alguma terra."},{"number":"28","text":"E, lançando o prumo, acharam vinte braças; passando um pouco mais adiante, tornando a lançar o prumo, acharam quinze braças."},{"number":"29","text":"E, receosos de que fôssemos atirados contra lugares rochosos, lançaram da popa quatro âncoras e oravam para que rompesse o dia."},{"number":"30","text":"Procurando os marinheiros fugir do navio, e, tendo arriado o bote no mar, a pretexto de que estavam para largar âncoras da proa,"},{"number":"31","text":"disse Paulo ao centurião e aos soldados: Se estes não permanecerem a bordo, vós não podereis salvar-vos."},{"number":"32","text":"Então, os soldados cortaram os cabos do bote e o deixaram afastar-se."},{"number":"33","text":"Enquanto amanhecia, Paulo rogava a todos que se alimentassem, dizendo: Hoje, é o décimo quarto dia em que, esperando, estais sem comer, nada tendo provado."},{"number":"34","text":"Eu vos rogo que comais alguma coisa; porque disto depende a vossa segurança; pois nenhum de vós perderá nem mesmo um fio de cabelo."},{"number":"35","text":"Tendo dito isto, tomando um pão, deu graças a Deus na presença de todos e, depois de o partir, começou a comer."},{"number":"36","text":"Todos cobraram ânimo e se puseram também a comer."},{"number":"37","text":"Estávamos no navio duzentas e setenta e seis pessoas ao todo."},{"number":"38","text":"Refeitos com a comida, aliviaram o navio, lançando o trigo ao mar. "},{"number":"39","text":"Quando amanheceu, não reconheceram a terra, mas avistaram uma enseada, onde havia praia; então, consultaram entre si se não podiam encalhar ali o navio."},{"number":"40","text":"Levantando as âncoras, deixaram-no ir ao mar, largando também as amarras do leme; e, alçando a vela de proa ao vento, dirigiram-se para a praia."},{"number":"41","text":"Dando, porém, num lugar onde duas correntes se encontravam, encalharam ali o navio; a proa encravou-se e ficou imóvel, mas a popa se abria pela violência do mar."},{"number":"42","text":"O parecer dos soldados era que matassem os presos, para que nenhum deles, nadando, fugisse;"},{"number":"43","text":"mas o centurião, querendo salvar a Paulo, impediu-os de o fazer; e ordenou que os que soubessem nadar fossem os primeiros a lançar-se ao mar e alcançar a terra."},{"number":"44","text":"Quanto aos demais, que se salvassem, uns, em tábuas, e outros, em destroços do navio. E foi assim que todos se salvaram em terra."}]}]}
