{"content":[{"text":"Samuel unge a Saul rei de Israel","verses":[{"number":"1","text":"Tomou Samuel um vaso de azeite, e lho derramou sobre a cabeça, e o beijou, e disse: Não te ungiu, porventura, o  Senhor  por príncipe sobre a sua herança, o povo de Israel?"},{"number":"2","text":"Quando te apartares, hoje, de mim, acharás dois homens junto ao sepulcro de Raquel, no território de Benjamim, em Zelza, os quais te dirão: Acharam-se as jumentas que foste procurar, e eis que teu pai já não pensa no caso delas e se aflige por causa de vós, dizendo: Que farei eu por meu filho?"},{"number":"3","text":"Quando dali passares adiante e chegares ao carvalho de Tabor, ali te encontrarão três homens, que vão subindo a Deus a Betel: um levando três cabritos; outro, três bolos de pão, e o outro, um odre de vinho."},{"number":"4","text":"Eles te saudarão e te darão dois pães, que receberás da sua mão."},{"number":"5","text":"Então, seguirás a Gibeá-Eloim, onde está a guarnição dos filisteus; e há de ser que, entrando na cidade, encontrarás um grupo de profetas que descem do alto, precedidos de saltérios, e tambores, e flautas, e harpas, e eles estarão profetizando."},{"number":"6","text":"O Espírito do  Senhor  se apossará de ti, e profetizarás com eles e tu serás mudado em outro homem."},{"number":"7","text":"Quando estes sinais te sucederem, faze o que a ocasião te pedir, porque Deus é contigo."},{"number":"8","text":"Tu, porém, descerás adiante de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocausto e para apresentar ofertas pacíficas; sete dias esperarás, até que eu venha ter contigo e te declare o que hás de fazer."}]},{"text":"Saul entre os profetas","verses":[{"number":"9","text":"Sucedeu, pois, que, virando-se ele para despedir-se de Samuel, Deus lhe mudou o coração; e todos esses sinais se deram naquele mesmo dia."},{"number":"10","text":"Chegando eles a Gibeá, eis que um grupo de profetas lhes saiu ao encontro; o Espírito de Deus se apossou de Saul, e ele profetizou no meio deles."},{"number":"11","text":"Todos os que, dantes, o conheciam, vendo que ele profetizava com os profetas, diziam uns aos outros: Que é isso que sucedeu ao filho de Quis? Está também Saul entre os profetas?"},{"number":"12","text":"Então, um homem respondeu: Pois quem é o pai deles? Pelo que se tornou em provérbio: Está também Saul entre os profetas?"},{"number":"13","text":"E, tendo profetizado, seguiu para o alto. "},{"number":"14","text":"Perguntou o tio de Saul, a ele e ao seu moço: Aonde fostes? Respondeu ele: A buscar as jumentas e, vendo que não apareciam, fomos a Samuel."},{"number":"15","text":"Então, disse o tio de Saul: Conta-me, peço-te, que é o que vos disse Samuel?"},{"number":"16","text":"Respondeu Saul a seu tio: Informou-nos de que as jumentas foram encontradas. Porém, com respeito ao reino, de que Samuel falara, não lho declarou."}]},{"text":"Saul escolhido rei","verses":[{"number":"17","text":"Convocou Samuel o povo ao  Senhor , em Mispa,"},{"number":"18","text":"e disse aos filhos de Israel: Assim diz o  Senhor , Deus de Israel: Fiz subir a Israel do Egito e livrei-vos das mãos dos egípcios e das mãos de todos os reinos que vos oprimiam."},{"number":"19","text":"Mas vós rejeitastes, hoje, a vosso Deus, que vos livrou de todos os vossos males e trabalhos, e lhe dissestes: Não! Mas constitui um rei sobre nós. Agora, pois, ponde-vos perante o  Senhor , pelas vossas tribos e pelos vossos grupos de milhares. "},{"number":"20","text":"Tendo Samuel feito chegar todas as tribos, foi indicada por sorte a de Benjamim."},{"number":"21","text":"Tendo feito chegar a tribo de Benjamim pelas suas famílias, foi indicada a família de Matri; e dela foi indicado Saul, filho de Quis. Mas, quando o procuraram, não podia ser encontrado."},{"number":"22","text":"Então, tornaram a perguntar ao  Senhor  se aquele homem viera ali. Respondeu o  Senhor : Está aí escondido entre a bagagem."},{"number":"23","text":"Correram e o tomaram dali. Estando ele no meio do povo, era o mais alto e sobressaía de todo o povo do ombro para cima."},{"number":"24","text":"Então, disse Samuel a todo o povo: Vedes a quem o  Senhor  escolheu? Pois em todo o povo não há nenhum semelhante a ele. Então, todo o povo rompeu em gritos, exclamando: Viva o rei! "},{"number":"25","text":"Declarou Samuel ao povo o direito do reino, escreveu-o num livro e o pôs perante o  Senhor . Então, despediu Samuel todo o povo, cada um para sua casa."},{"number":"26","text":"Também Saul se foi para sua casa, a Gibeá; e foi com ele uma tropa de homens cujo coração Deus tocara."},{"number":"27","text":"Mas os filhos de Belial disseram: Como poderá este homem salvar-nos? E o desprezaram e não lhe trouxeram presentes. Porém Saul se fez de surdo."}]}]}
