{"content":[{"text":"Davi, outra vez, poupa a vida de Saul","verses":[{"number":"1","text":"Vieram os zifeus a Saul, a Gibeá, e disseram: Não se acha Davi escondido no outeiro de Haquila, defronte de Jesimom?"},{"number":"2","text":"Então, Saul se levantou e desceu ao deserto de Zife, e com ele, três mil homens escolhidos de Israel, a buscar a Davi."},{"number":"3","text":"Acampou-se Saul no outeiro de Haquila, defronte de Jesimom, junto ao caminho; porém Davi ficou no deserto, e, sabendo que Saul vinha para ali à sua procura,"},{"number":"4","text":"enviou espias, e soube que Saul tinha vindo."},{"number":"5","text":"Davi se levantou, e veio ao lugar onde Saul acampara, e viu o lugar onde se deitaram Saul e Abner, filho de Ner, comandante do seu exército. Saul estava deitado no acampamento, e o povo, ao redor dele. "},{"number":"6","text":"Disse Davi a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe: Quem descerá comigo a Saul, ao arraial? Respondeu Abisai: Eu descerei contigo."},{"number":"7","text":"Vieram, pois, Davi e Abisai, de noite, ao povo, e eis que Saul estava deitado, dormindo no acampamento, e a sua lança, fincada na terra à sua cabeceira; Abner e o povo estavam deitados ao redor dele."},{"number":"8","text":"Então, disse Abisai a Davi: Deus te entregou, hoje, nas mãos o teu inimigo; deixa-me, pois, agora, encravá-lo com a lança, ao chão, de um só golpe; não será preciso segundo."},{"number":"9","text":"Davi, porém, respondeu a Abisai: Não o mates, pois quem haverá que estenda a mão contra o ungido do Senhor e fique inocente?"},{"number":"10","text":"Acrescentou Davi: Tão certo como vive o Senhor, este o ferirá, ou o seu dia chegará em que morra, ou em que, descendo à batalha, seja morto."},{"number":"11","text":"O Senhor me guarde de que eu estenda a mão contra o seu ungido; agora, porém, toma a lança que está à sua cabeceira e a bilha da água, e vamo-nos."},{"number":"12","text":"Tomou, pois, Davi a lança e a bilha da água da cabeceira de Saul, e foram-se; ninguém o viu, nem o soube, nem se despertou, pois todos dormiam, porquanto, da parte do Senhor, lhes havia caído profundo sono. "},{"number":"13","text":"Tendo Davi passado ao outro lado, pôs-se no cimo do monte ao longe, de maneira que entre eles havia grande distância."},{"number":"14","text":"Bradou ao povo e a Abner, filho de Ner, dizendo: Não respondes, Abner? Então, Abner acudiu e disse: Quem és tu, que bradas ao rei?"},{"number":"15","text":"Então, disse Davi a Abner: Porventura, não és homem? E quem há em Israel como tu? Por que, pois, não guardaste o rei, teu senhor? Porque veio um do povo para destruir o rei, teu senhor."},{"number":"16","text":"Não é bom isso que fizeste; tão certo como vive o Senhor, deveis morrer, vós que não guardastes a vosso senhor, o ungido do Senhor ; vede, agora, onde está a lança do rei e a bilha da água, que tinha à sua cabeceira."}]},{"text":"Saul, outra vez, se reconcilia com Davi","verses":[{"number":"17","text":"Então, reconheceu Saul a voz de Davi e disse: Não é a tua voz, meu filho Davi? Respondeu Davi: Sim, a minha, ó rei, meu senhor."},{"number":"18","text":"Disse mais: Por que persegue o meu senhor assim seu servo? Pois que fiz eu? E que maldade se acha nas minhas mãos?"},{"number":"19","text":"Ouve, pois, agora, te rogo, ó rei, meu senhor, as palavras de teu servo: se é o Senhor que te incita contra mim, aceite ele a oferta de manjares; porém, se são os filhos dos homens, malditos sejam perante o Senhor ; pois eles me expulsaram hoje, para que eu não tenha parte na herança do Senhor, como que dizendo: Vai, serve a outros deuses."},{"number":"20","text":"Agora, pois, não se derrame o meu sangue longe desta terra do Senhor ; pois saiu o rei de Israel em busca de uma pulga, como quem persegue uma perdiz nos montes. "},{"number":"21","text":"Então, disse Saul: Pequei; volta, meu filho Davi, pois não tornarei a fazer-te mal; porque foi, hoje, preciosa a minha vida aos teus olhos. Eis que tenho procedido como louco e errado excessivamente."},{"number":"22","text":"Davi, então, respondeu e disse: Eis aqui a lança, ó rei; venha aqui um dos moços e leve-a."},{"number":"23","text":"Pague, porém, o Senhor a cada um a sua justiça e a sua lealdade; pois o Senhor te havia entregado, hoje, nas minhas mãos, porém eu não quis estendê-las contra o ungido do Senhor. "},{"number":"24","text":"Assim como foi a tua vida, hoje, de muita estima aos meus olhos, assim também seja a minha aos olhos do Senhor, e ele me livre de toda tribulação."},{"number":"25","text":"Então, Saul disse a Davi: Bendito sejas tu, meu filho Davi; pois grandes coisas farás e, de fato, prevalecerás. Então, Davi continuou o seu caminho, e Saul voltou para o seu lugar."}]}]}
