{"content":[{"text":"Oitava praga: gafanhotos","verses":[{"number":"1","text":"Disse o  Senhor  a Moisés: Vai ter com Faraó, porque lhe endureci o coração e o coração de seus oficiais, para que eu faça estes meus sinais no meio deles,"},{"number":"2","text":"e para que contes a teus filhos e aos filhos de teus filhos como zombei dos egípcios e quantos prodígios fiz no meio deles, e para que saibais que eu sou o  Senhor . "},{"number":"3","text":"Apresentaram-se, pois, Moisés e Arão perante Faraó e lhe disseram: Assim diz o  Senhor , o Deus dos hebreus: Até quando recusarás humilhar-te perante mim? Deixa ir o meu povo, para que me sirva."},{"number":"4","text":"Do contrário, se recusares deixar ir o meu povo, eis que amanhã trarei gafanhotos ao teu território;"},{"number":"5","text":"eles cobrirão de tal maneira a face da terra, que dela nada aparecerá; eles comerão o restante que escapou, o que vos resta da chuva de pedras, e comerão toda árvore que vos cresce no campo;"},{"number":"6","text":"e encherão as tuas casas, e as casas de todos os teus oficiais, e as casas de todos os egípcios, como nunca viram teus pais, nem os teus antepassados desde o dia em que se acharam na terra até ao dia de hoje. Virou-se e saiu da presença de Faraó. "},{"number":"7","text":"Então, os oficiais de Faraó lhe disseram: Até quando nos será por cilada este homem? Deixa ir os homens, para que sirvam ao  Senhor , seu Deus. Acaso, não sabes ainda que o Egito está arruinado?"},{"number":"8","text":"Então, Moisés e Arão foram conduzidos à presença de Faraó; e este lhes disse: Ide, servi ao  Senhor , vosso Deus; porém quais são os que hão de ir?"},{"number":"9","text":"Respondeu-lhe Moisés: Havemos de ir com os nossos jovens, e com os nossos velhos, e com os filhos, e com as filhas, e com os nossos rebanhos, e com os nossos gados; havemos de ir, porque temos de celebrar festa ao  Senhor ."},{"number":"10","text":"Replicou-lhes Faraó: Seja o  Senhor  convosco, caso eu vos deixe ir e as crianças. Vede, pois tendes conosco más intenções."},{"number":"11","text":"Não há de ser assim; ide somente vós, os homens, e servi ao  Senhor ; pois isso é o que pedistes. E os expulsaram da presença de Faraó. "},{"number":"12","text":"Então, disse o  Senhor  a Moisés: Estende a mão sobre a terra do Egito, para que venham os gafanhotos sobre a terra do Egito e comam toda a erva da terra, tudo o que deixou a chuva de pedras."},{"number":"13","text":"Estendeu, pois, Moisés o seu bordão sobre a terra do Egito, e o  Senhor  trouxe sobre a terra um vento oriental todo aquele dia e toda aquela noite; quando amanheceu, o vento oriental tinha trazido os gafanhotos."},{"number":"14","text":"E subiram os gafanhotos por toda a terra do Egito e pousaram sobre todo o seu território; eram mui numerosos; antes destes, nunca houve tais gafanhotos, nem depois deles virão outros assim."},{"number":"15","text":"Porque cobriram a superfície de toda a terra, de modo que a terra se escureceu; devoraram toda a erva da terra e todo fruto das árvores que deixara a chuva de pedras; e não restou nada verde nas árvores, nem na erva do campo, em toda a terra do Egito."},{"number":"16","text":"Então, se apressou Faraó em chamar a Moisés e a Arão e lhes disse: Pequei contra o  Senhor , vosso Deus, e contra vós outros."},{"number":"17","text":"Agora, pois, peço-vos que me perdoeis o pecado esta vez ainda e que oreis ao  Senhor , vosso Deus, que tire de mim esta morte."},{"number":"18","text":"E Moisés, tendo saído da presença de Faraó, orou ao  Senhor ."},{"number":"19","text":"Então, o  Senhor  fez soprar fortíssimo vento ocidental, o qual levantou os gafanhotos e os lançou no mar Vermelho; nem ainda um só gafanhoto restou em todo o território do Egito."},{"number":"20","text":"O  Senhor , porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."}]},{"text":"Nona praga: trevas","verses":[{"number":"21","text":"Então, disse o  Senhor  a Moisés: Estende a mão para o céu, e virão trevas  sobre a terra do Egito, trevas que se possam apalpar."},{"number":"22","text":"Estendeu, pois, Moisés a mão para o céu, e houve trevas espessas sobre toda a terra do Egito por três dias;"},{"number":"23","text":"não viram uns aos outros, e ninguém se levantou do seu lugar por três dias; porém todos os filhos de Israel tinham luz nas suas habitações."},{"number":"24","text":"Então, Faraó chamou a Moisés e lhe disse: Ide, servi ao  Senhor . Fiquem somente os vossos rebanhos e o vosso gado; as vossas crianças irão também convosco."},{"number":"25","text":"Respondeu Moisés: Também tu nos tens de dar em nossas mãos sacrifícios e holocaustos, que ofereçamos ao  Senhor , nosso Deus."},{"number":"26","text":"E também os nossos rebanhos irão conosco, nem uma unha ficará; porque deles havemos de tomar, para servir ao  Senhor , nosso Deus, e não sabemos com que havemos de servir ao  Senhor , até que cheguemos lá."},{"number":"27","text":"O  Senhor , porém, endureceu o coração de Faraó, e este não quis deixá-los ir."},{"number":"28","text":"Disse, pois, Faraó a Moisés: Retira-te de mim e guarda-te que não mais vejas o meu rosto; porque, no dia em que vires o meu rosto, morrerás."},{"number":"29","text":"Respondeu-lhe Moisés: Bem disseste; nunca mais tornarei eu a ver o teu rosto."}]}]}
