{"content":[{"text":"Consagração dos primogênitos","verses":[{"number":"1","text":"Disse o  Senhor  a Moisés:"},{"number":"2","text":"Consagra-me  todo primogênito; todo que abre a madre de sua mãe entre os filhos de Israel, tanto de homens como de animais, é meu. "},{"number":"3","text":"Disse Moisés ao povo: Lembrai-vos deste mesmo dia, em que saístes do Egito, da casa da servidão; pois com mão forte o  Senhor  vos tirou de lá; portanto, não comereis pão levedado."},{"number":"4","text":"Hoje, mês de abibe, estais saindo."},{"number":"5","text":"Quando o  Senhor  te houver introduzido na terra dos cananeus, e dos heteus, e dos amorreus, e dos heveus, e dos jebuseus, a qual jurou a teus pais te dar, terra que mana leite e mel, guardarás este rito neste mês."},{"number":"6","text":"Sete dias comerás pães asmos; e, ao sétimo dia, haverá solenidade ao  Senhor ."},{"number":"7","text":"Sete dias se comerão pães asmos, e o levedado não se encontrará contigo, nem ainda fermento será encontrado em todo o teu território."},{"number":"8","text":"Naquele mesmo dia, contarás a teu filho, dizendo: É isto pelo que o  Senhor  me fez, quando saí do Egito."},{"number":"9","text":"E será como sinal na tua mão e por memorial entre teus olhos; para que a lei do  Senhor  esteja na tua boca; pois com mão forte o  Senhor  te tirou do Egito."},{"number":"10","text":"Portanto, guardarás esta ordenança no determinado tempo, de ano em ano. "},{"number":"11","text":"Quando o  Senhor  te houver introduzido na terra dos cananeus, como te jurou a ti e a teus pais, quando ta houver dado,"},{"number":"12","text":"apartarás  para o  Senhor  todo que abrir a madre e todo primogênito dos animais que tiveres; os machos serão do  Senhor ."},{"number":"13","text":"Porém todo primogênito da jumenta resgatarás com cordeiro; se o não resgatares, será desnucado; mas todo primogênito do homem entre teus filhos resgatarás."},{"number":"14","text":"Quando teu filho amanhã te perguntar: Que é isso? Responder-lhe-ás: O  Senhor  com mão forte nos tirou da casa da servidão."},{"number":"15","text":"Pois sucedeu que, endurecendo-se Faraó para não nos deixar sair, o  Senhor  matou todos os primogênitos na terra do Egito, desde o primogênito do homem até ao primogênito dos animais; por isso, eu sacrifico ao  Senhor  todos os machos que abrem a madre; porém a todo primogênito de meus filhos eu resgato."},{"number":"16","text":"E isto será como sinal na tua mão e por frontais entre os teus olhos; porque o  Senhor  com mão forte nos tirou do Egito."}]},{"text":"Deus guia o povo pelo caminho","verses":[{"number":"17","text":"Tendo Faraó deixado ir o povo, Deus não o levou pelo caminho da terra dos filisteus, posto que mais perto, pois disse: Para que, porventura, o povo não se arrependa, vendo a guerra, e torne ao Egito."},{"number":"18","text":"Porém Deus fez o povo rodear pelo caminho do deserto perto do mar Vermelho; e, arregimentados, subiram os filhos de Israel do Egito."},{"number":"19","text":"Também levou Moisés consigo os ossos de José,  pois havia este feito os filhos de Israel jurarem solenemente, dizendo: Certamente, Deus vos visitará; daqui, pois, levai convosco os meus ossos."},{"number":"20","text":"Tendo, pois, partido de Sucote, acamparam-se em Etã, à entrada do deserto."},{"number":"21","text":"O  Senhor  ia adiante deles, durante o dia, numa coluna de nuvem, para os guiar pelo caminho; durante a noite, numa coluna de fogo, para os alumiar, a fim de que caminhassem de dia e de noite."},{"number":"22","text":"Nunca se apartou do povo a coluna de nuvem durante o dia, nem a coluna de fogo durante a noite."}]}]}
