{"content":[{"text":"A água da rocha em Refidim","verses":[{"number":"1","text":"Tendo partido toda a congregação dos filhos de Israel do deserto de Sim, fazendo suas paradas, segundo o mandamento do  Senhor , acamparam-se em Refidim; e não havia ali água para o povo beber."},{"number":"2","text":"Contendeu, pois, o povo com Moisés e disse: Dá-nos água para beber. Respondeu-lhes Moisés: Por que contendeis comigo? Por que tentais ao  Senhor ?"},{"number":"3","text":"Tendo aí o povo sede de água, murmurou contra Moisés e disse: Por que nos fizeste subir do Egito, para nos matares de sede, a nós, a nossos filhos e aos nossos rebanhos?"},{"number":"4","text":"Então, clamou Moisés ao  Senhor : Que farei a este povo? Só lhe resta apedrejar-me."},{"number":"5","text":"Respondeu o  Senhor  a Moisés: Passa adiante do povo e toma contigo alguns dos anciãos de Israel, leva contigo em mão o bordão com que feriste o rio e vai."},{"number":"6","text":"Eis que estarei ali diante de ti sobre a rocha em Horebe; ferirás a rocha, e dela sairá água, e o povo beberá. Moisés assim o fez na presença dos anciãos de Israel."},{"number":"7","text":"E chamou o nome daquele lugar Massá e Meribá, por causa da contenda dos filhos de Israel e porque tentaram ao  Senhor , dizendo: Está o  Senhor  no meio de nós ou não?"}]},{"text":"Amaleque peleja contra os israelitas","verses":[{"number":"8","text":"Então, veio Amaleque e pelejou contra Israel em Refidim."},{"number":"9","text":"Com isso, ordenou Moisés a Josué: Escolhe-nos homens, e sai, e peleja contra Amaleque; amanhã, estarei eu no cimo do outeiro, e o bordão de Deus estará na minha mão."},{"number":"10","text":"Fez Josué como Moisés lhe dissera e pelejou contra Amaleque; Moisés, porém, Arão e Hur subiram ao cimo do outeiro."},{"number":"11","text":"Quando Moisés levantava a mão, Israel prevalecia; quando, porém, ele abaixava a mão, prevalecia Amaleque."},{"number":"12","text":"Ora, as mãos de Moisés eram pesadas; por isso, tomaram uma pedra e a puseram por baixo dele, e ele nela se assentou; Arão e Hur sustentavam-lhe as mãos, um, de um lado, e o outro, do outro; assim lhe ficaram as mãos firmes até ao pôr do sol."},{"number":"13","text":"E Josué desbaratou a Amaleque e a seu povo a fio de espada. "},{"number":"14","text":"Então, disse o  Senhor  a Moisés: Escreve isto para memória num livro e repete-o a Josué; porque eu hei de riscar totalmente a memória  de Amaleque de debaixo do céu."},{"number":"15","text":"E Moisés edificou um altar e lhe chamou: O  Senhor  É Minha Bandeira."},{"number":"16","text":"E disse: Porquanto o  Senhor  jurou, haverá guerra do  Senhor  contra Amaleque de geração em geração."}]}]}
