{"content":[{"text":"Deus muda o nome de Abrão","verses":[{"number":"1","text":"Quando atingiu Abrão a idade de noventa e nove anos, apareceu-lhe o  Senhor  e disse-lhe: Eu sou o Deus Todo-Poderoso; anda na minha presença e sê perfeito."},{"number":"2","text":"Farei uma aliança entre mim e ti e te multiplicarei extraordinariamente."},{"number":"3","text":"Prostrou-se Abrão, rosto em terra, e Deus lhe falou:"},{"number":"4","text":"Quanto a mim, será contigo a minha aliança; serás pai de numerosas nações."},{"number":"5","text":"Abrão já não será o teu nome, e sim Abraão; porque por pai de numerosas nações te constituí."},{"number":"6","text":"Far-te-ei fecundo extraordinariamente, de ti farei nações, e reis procederão de ti."},{"number":"7","text":"Estabelecerei a minha aliança entre mim e ti e a tua descendência no decurso das suas gerações, aliança perpétua,  para ser o teu Deus e da tua descendência."},{"number":"8","text":"Dar-te-ei e à tua descendência  a terra das tuas peregrinações, toda a terra de Canaã, em possessão perpétua, e serei o seu Deus."}]},{"text":"Institui-se a circuncisão","verses":[{"number":"9","text":"Disse mais Deus a Abraão: Guardarás a minha aliança, tu e a tua descendência no decurso das suas gerações."},{"number":"10","text":"Esta é a minha aliança,  que guardareis entre mim e vós e a tua descendência: todo macho entre vós será circuncidado."},{"number":"11","text":"Circuncidareis a carne do vosso prepúcio; será isso por sinal de aliança entre mim e vós."},{"number":"12","text":"O que tem oito dias será circuncidado entre vós, todo macho nas vossas gerações, tanto o escravo nascido em casa como o comprado a qualquer estrangeiro, que não for da tua estirpe."},{"number":"13","text":"Com efeito, será circuncidado o nascido em tua casa e o comprado por teu dinheiro; a minha aliança estará na vossa carne e será aliança perpétua."},{"number":"14","text":"O incircunciso, que não for circuncidado na carne do prepúcio, essa vida será eliminada do seu povo; quebrou a minha aliança."}]},{"text":"Deus muda o nome de Sarai","verses":[{"number":"15","text":"Disse também Deus a Abraão: A Sarai, tua mulher, já não lhe chamarás Sarai, porém Sara."},{"number":"16","text":"Abençoá-la-ei e dela te darei um filho; sim, eu a abençoarei, e ela se tornará nações; reis de povos procederão dela."},{"number":"17","text":"Então, se prostrou Abraão, rosto em terra, e se riu, e disse consigo: A um homem de cem anos há de nascer um filho? Dará à luz Sara com seus noventa anos?"},{"number":"18","text":"Disse Abraão a Deus: Tomara que viva Ismael diante de ti."},{"number":"19","text":"Deus lhe respondeu: De fato, Sara, tua mulher, te dará um filho, e lhe chamarás Isaque; estabelecerei com ele a minha aliança, aliança perpétua para a sua descendência."},{"number":"20","text":"Quanto a Ismael, eu te ouvi: abençoá-lo-ei, fá-lo-ei fecundo e o multiplicarei extraordinariamente; gerará doze príncipes, e dele farei uma grande nação."},{"number":"21","text":"A minha aliança, porém, estabelecê-la-ei com Isaque, o qual Sara te dará à luz, neste mesmo tempo, daqui a um ano."},{"number":"22","text":"E, finda esta fala com Abraão, Deus se retirou dele, elevando-se."}]},{"text":"Pratica-se a circuncisão","verses":[{"number":"23","text":"Tomou, pois, Abraão a seu filho Ismael, e a todos os escravos nascidos em sua casa, e a todos os comprados por seu dinheiro, todo macho dentre os de sua casa, e lhes circuncidou a carne do prepúcio de cada um, naquele mesmo dia, como Deus lhe ordenara."},{"number":"24","text":"Tinha Abraão noventa e nove anos de idade, quando foi circuncidado na carne do seu prepúcio."},{"number":"25","text":"Ismael, seu filho, era de treze anos, quando foi circuncidado na carne do seu prepúcio."},{"number":"26","text":"Abraão e seu filho, Ismael, foram circuncidados no mesmo dia."},{"number":"27","text":"E também foram circuncidados todos os homens de sua casa, tanto os escravos nascidos nela como os comprados por dinheiro ao estrangeiro."}]}]}
