{"content":[{"text":"Leis acerca da propriedade","verses":[{"number":"1","text":"Se alguém furtar boi ou ovelha e o abater ou vender, por um boi pagará cinco bois, e quatro ovelhas por uma ovelha."},{"number":"2","text":"Se um ladrão for achado arrombando uma casa e, sendo ferido, morrer, quem o feriu não será culpado do sangue."},{"number":"3","text":"Se, porém, já havia sol quando tal se deu, quem o feriu será culpado do sangue; neste caso, o ladrão fará restituição total. Se não tiver com que pagar, será vendido por seu furto."},{"number":"4","text":"Se aquilo que roubou for achado vivo em seu poder, seja boi, jumento ou ovelha, pagará o dobro. "},{"number":"5","text":"Se alguém fizer pastar o seu animal num campo ou numa vinha e o largar para comer em campo de outrem, pagará com o melhor do seu próprio campo e o melhor da sua própria vinha."},{"number":"6","text":"Se irromper fogo, e pegar nos espinheiros, e destruir as medas de cereais, ou a messe, ou o campo, aquele que acendeu o fogo pagará totalmente o queimado. "},{"number":"7","text":"Se alguém der ao seu próximo dinheiro ou objetos a guardar, e isso for furtado àquele que o recebeu, se for achado o ladrão, este pagará o dobro."},{"number":"8","text":"Se o ladrão não for achado, então, o dono da casa será levado perante os juízes, a ver se não meteu a mão nos bens do próximo."},{"number":"9","text":"Em todo negócio frauduloso, seja a respeito de boi, ou de jumento, ou de ovelhas, ou de roupas, ou de qualquer coisa perdida, de que uma das partes diz: Esta é a coisa, a causa de ambas as partes se levará perante os juízes; aquele a quem os juízes condenarem pagará o dobro ao seu próximo."},{"number":"10","text":"Se alguém der ao seu próximo a guardar jumento, ou boi, ou ovelha, ou outro animal qualquer, e este morrer, ou ficar aleijado, ou for afugentado, sem que ninguém o veja,"},{"number":"11","text":"então, haverá juramento do  Senhor  entre ambos, de que não meteu a mão nos bens do seu próximo; o dono aceitará o juramento, e o outro não fará restituição."},{"number":"12","text":"Porém, se, de fato, lhe for furtado, pagá-lo-á ao seu dono."},{"number":"13","text":"Se for dilacerado, trá-lo-á em testemunho disso e não pagará o dilacerado."},{"number":"14","text":"Se alguém pedir emprestado a seu próximo um animal, e este ficar aleijado ou morrer, não estando presente o dono, pagá-lo-á."},{"number":"15","text":"Se o dono esteve presente, não o pagará; se foi alugado, o preço do aluguel será o pagamento."}]},{"text":"Leis civis e religiosas","verses":[{"number":"16","text":"Se alguém seduzir qualquer virgem que não estava desposada e se deitar com ela, pagará seu dote e a tomará por mulher."},{"number":"17","text":"Se o pai dela definitivamente recusar dar-lha, pagará ele em dinheiro conforme o dote das virgens."},{"number":"18","text":"A feiticeira não deixarás viver."},{"number":"19","text":"Quem tiver coito com animal  será morto."},{"number":"20","text":"Quem sacrificar  aos deuses e não somente ao  Senhor  será destruído."},{"number":"21","text":"Não afligirás  o forasteiro, nem o oprimirás; pois forasteiros fostes na terra do Egito."},{"number":"22","text":"A nenhuma viúva nem órfão afligireis."},{"number":"23","text":"Se de algum modo os afligirdes, e eles clamarem a mim, eu lhes ouvirei o clamor;"},{"number":"24","text":"a minha ira se acenderá, e vos matarei à espada; vossas mulheres ficarão viúvas, e vossos filhos, órfãos."},{"number":"25","text":"Se emprestares dinheiro  ao meu povo, ao pobre que está contigo, não te haverás com ele como credor que impõe juros."},{"number":"26","text":"Se do teu próximo tomares  em penhor a sua veste, lha restituirás antes do pôr do sol;"},{"number":"27","text":"porque é com ela que se cobre, é a veste do seu corpo; em que se deitaria? Será, pois, que, quando clamar a mim, eu o ouvirei, porque sou misericordioso."},{"number":"28","text":"Contra Deus não blasfemarás, nem amaldiçoarás o príncipe  do teu povo."},{"number":"29","text":"Não tardarás em trazer ofertas do melhor das tuas ceifas e das tuas vinhas; o primogênito de teus filhos me darás."},{"number":"30","text":"Da mesma sorte, farás com os teus bois e com as tuas ovelhas; sete dias ficará a cria com a mãe, e, ao oitavo dia, ma darás."},{"number":"31","text":"Ser-me-eis homens consagrados; portanto, não comereis carne  dilacerada no campo; deitá-la-eis aos cães."}]}]}
