{"content":[{"text":"Deus manda trazer ofertas para o tabernáculo","verses":[{"number":"1","text":"Disse o  Senhor  a Moisés:"},{"number":"2","text":"Fala aos filhos de Israel que me tragam oferta; de todo homem cujo coração o mover para isso, dele recebereis a minha oferta."},{"number":"3","text":"Esta é a oferta que dele recebereis: ouro, e prata, e bronze,"},{"number":"4","text":"e estofo azul, e púrpura, e carmesim, e linho fino, e pelos de cabra,"},{"number":"5","text":"e peles de carneiro tintas de vermelho, e peles finas, e madeira de acácia,"},{"number":"6","text":"azeite para a luz, especiarias para o óleo de unção e para o incenso aromático,"},{"number":"7","text":"pedras de ônix e pedras de engaste, para a estola sacerdotal e para o peitoral."},{"number":"8","text":"E me farão um santuário, para que eu possa habitar no meio deles."},{"number":"9","text":"Segundo tudo o que eu te mostrar para modelo do tabernáculo e para modelo de todos os seus móveis, assim mesmo o fareis."}]},{"text":"A arca","verses":[{"number":"10","text":"Também farão uma arca de madeira de acácia; de dois côvados e meio será o seu comprimento, de um côvado e meio, a largura, e de um côvado e meio, a altura."},{"number":"11","text":"De ouro puro a cobrirás; por dentro e por fora a cobrirás e farás sobre ela uma bordadura de ouro ao redor."},{"number":"12","text":"Fundirás para ela quatro argolas de ouro e as porás nos quatro cantos da arca: duas argolas num lado dela e duas argolas noutro lado."},{"number":"13","text":"Farás também varais de madeira de acácia e os cobrirás de ouro;"},{"number":"14","text":"meterás os varais nas argolas aos lados da arca, para se levar por meio deles a arca."},{"number":"15","text":"Os varais ficarão nas argolas da arca e não se tirarão dela."},{"number":"16","text":"E porás na arca o Testemunho, que eu te darei."}]},{"text":"O propiciatório","verses":[{"number":"17","text":"Farás também um propiciatório de ouro puro; de dois côvados e meio será o seu comprimento, e a largura, de um côvado e meio."},{"number":"18","text":"Farás dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório;"},{"number":"19","text":"um querubim, na extremidade de uma parte, e o outro, na extremidade da outra parte; de uma só peça com o propiciatório fareis os querubins nas duas extremidades dele."},{"number":"20","text":"Os querubins estenderão as asas por cima, cobrindo com elas o propiciatório; estarão eles de faces voltadas uma para a outra, olhando para o propiciatório."},{"number":"21","text":"Porás o propiciatório em cima da arca; e dentro dela porás o Testemunho, que eu te darei."},{"number":"22","text":"Ali, virei a ti e, de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do Testemunho, falarei contigo acerca de tudo o que eu te ordenar para os filhos de Israel."}]},{"text":"A mesa","verses":[{"number":"23","text":"Também farás a mesa de madeira de acácia; terá o comprimento de dois côvados, a largura, de um côvado, e a altura, de um côvado e meio;"},{"number":"24","text":"de ouro puro a cobrirás e lhe farás uma bordadura de ouro ao redor."},{"number":"25","text":"Também lhe farás moldura ao redor, da largura de quatro dedos, e lhe farás uma bordadura de ouro ao redor da moldura."},{"number":"26","text":"Também lhe farás quatro argolas de ouro; e porás as argolas nos quatro cantos, que estão nos seus quatro pés."},{"number":"27","text":"Perto da moldura estarão as argolas, como lugares para os varais, para se levar a mesa."},{"number":"28","text":"Farás, pois, estes varais de madeira de acácia e os cobrirás de ouro; por meio deles, se levará a mesa."},{"number":"29","text":"Também farás os seus pratos, e os seus recipientes para incenso, e as suas galhetas, e as suas taças em que se hão de oferecer libações; de ouro puro os farás."},{"number":"30","text":"Porás  sobre a mesa os pães da proposição diante de mim perpetuamente."}]},{"text":"O candelabro","verses":[{"number":"31","text":"Farás também um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pedestal, a sua hástea, os seus cálices, as suas maçanetas e as suas flores formarão com ele uma só peça."},{"number":"32","text":"Seis hásteas sairão dos seus lados: três de um lado e três do outro."},{"number":"33","text":"Numa hástea, haverá três cálices com formato de amêndoas, uma maçaneta e uma flor; e três cálices, com formato de amêndoas na outra hástea, uma maçaneta e uma flor; assim serão as seis hásteas que saem do candelabro."},{"number":"34","text":"Mas no candelabro mesmo haverá quatro cálices com formato de amêndoas, com suas maçanetas e com suas flores."},{"number":"35","text":"Haverá uma maçaneta sob duas hásteas que saem dele; e ainda uma maçaneta sob duas outras hásteas que saem dele; e ainda mais uma maçaneta sob duas outras hásteas que saem dele; assim se fará com as seis hásteas que saem do candelabro."},{"number":"36","text":"As suas maçanetas e as suas hásteas serão do mesmo; tudo será de uma só peça, obra batida de ouro puro."},{"number":"37","text":"Também lhe farás sete lâmpadas, as quais se acenderão para alumiar defronte dele."},{"number":"38","text":"As suas espevitadeiras e os seus apagadores serão de ouro puro."},{"number":"39","text":"De um talento de ouro puro se fará o candelabro com todos estes utensílios."},{"number":"40","text":"Vê, pois, que tudo faças segundo o modelo  que te foi mostrado no monte."}]}]}
