{"content":[{"text":"A arca","verses":[{"number":"1","text":"Fez também Bezalel a arca de madeira de acácia; de dois côvados e meio era o seu comprimento, de um côvado e meio, a largura, e, de um côvado e meio, a altura."},{"number":"2","text":"De ouro puro a cobriu; por dentro e por fora a cobriu e fez uma bordadura de ouro ao redor."},{"number":"3","text":"Fundiu para ela quatro argolas de ouro e as pôs nos quatro cantos da arca: duas argolas num lado dela e duas argolas noutro lado."},{"number":"4","text":"Fez também varais de madeira de acácia e os cobriu de ouro;"},{"number":"5","text":"meteu os varais nas argolas aos lados da arca, para se levar por meio deles a arca."}]},{"text":"O propiciatório","verses":[{"number":"6","text":"Fez também o propiciatório de ouro puro; de dois côvados e meio era o seu comprimento, e a largura, de um côvado e meio."},{"number":"7","text":"Fez também dois querubins de ouro; de ouro batido os fez, nas duas extremidades do propiciatório."},{"number":"8","text":"Um querubim, na extremidade de uma parte, e o outro, na extremidade da outra parte; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele."},{"number":"9","text":"Os querubins estendiam as asas por cima, cobrindo com elas o propiciatório; estavam eles de faces voltadas uma para a outra, olhando para o propiciatório."}]},{"text":"A mesa","verses":[{"number":"10","text":"Fez também a mesa de madeira de acácia; tinha o comprimento de dois côvados, a largura, de um côvado, e a altura, de um côvado e meio."},{"number":"11","text":"De ouro puro a cobriu e lhe fez uma bordadura de ouro ao redor."},{"number":"12","text":"Também lhe fez moldura ao redor, na largura de quatro dedos, e lhe fez uma bordadura de ouro ao redor da moldura."},{"number":"13","text":"Também lhe fundiu quatro argolas de ouro e pôs as argolas nos quatro cantos que estavam nos seus quatro pés."},{"number":"14","text":"Perto da moldura estavam as argolas, como lugares para os varais, para se levar a mesa."},{"number":"15","text":"Fez os varais de madeira de acácia e os cobriu de ouro, para se levar a mesa."},{"number":"16","text":"Também fez de ouro puro os utensílios que haviam de estar sobre a mesa: os seus pratos, e os seus recipientes para incenso, e as suas galhetas, e as suas taças em que se haviam de oferecer libações."}]},{"text":"O candelabro","verses":[{"number":"17","text":"Fez também o candelabro de ouro puro; de ouro batido o fez; o seu pedestal, a sua hástea, os seus cálices, as suas maçanetas e as suas flores formavam com ele uma só peça."},{"number":"18","text":"Seis hásteas saíam dos seus lados; três de um lado e três do outro."},{"number":"19","text":"Numa hástea havia três cálices com formato de amêndoas, uma maçaneta e uma flor; e três cálices com formato de amêndoas na outra hástea, uma maçaneta e uma flor; assim eram as seis hásteas que saíam do candelabro."},{"number":"20","text":"Mas no candelabro mesmo havia quatro cálices com formato de amêndoas, com suas maçanetas e com suas flores."},{"number":"21","text":"Havia uma maçaneta sob duas hásteas que saíam dele; e ainda uma maçaneta sob duas outras hásteas que saíam dele; e ainda mais uma maçaneta sob duas outras hásteas que saíam dele; assim se fez com as seis hásteas que saíam do candelabro."},{"number":"22","text":"As suas maçanetas e as suas hásteas eram do mesmo; tudo era de uma só peça, obra batida de ouro puro."},{"number":"23","text":"Também lhe fez sete lâmpadas; as suas espevitadeiras e os seus apagadores eram de ouro puro."},{"number":"24","text":"De um talento de ouro puro se fez o candelabro com todos os seus utensílios."}]},{"text":"O altar do incenso","verses":[{"number":"25","text":"Fez de madeira de acácia o altar do incenso; tinha um côvado de comprimento, e um de largura (era quadrado), e dois de altura; os chifres formavam uma só peça com ele."},{"number":"26","text":"De ouro puro o cobriu, a parte superior, as paredes ao redor e os chifres; e lhe fez uma bordadura de ouro ao redor."},{"number":"27","text":"Também lhe fez duas argolas de ouro debaixo da bordadura, de ambos os lados as fez; nelas, se meteram os varais para se levar o altar;"},{"number":"28","text":"de madeira de acácia fez os varais e os cobriu de ouro."}]},{"text":"O óleo sagrado e o incenso santo","verses":[{"number":"29","text":"Fez também o óleo santo da unção e o incenso aromático, puro, de obra de perfumista."}]}]}
