{"content":[{"text":null,"verses":[{"number":"1","text":"Disse o  Senhor  a Moisés: Agora, verás o que hei de fazer a Faraó; pois, por mão poderosa, os deixará ir e, por mão poderosa, os lançará fora da sua terra."}]},{"text":"Deus promete livrar os israelitas","verses":[{"number":"2","text":"Falou mais Deus a Moisés e lhe disse: Eu sou o  Senhor ."},{"number":"3","text":"Apareci a Abraão, a Isaque e a Jacó como Deus Todo-Poderoso; mas pelo meu nome, O  Senhor , não lhes fui conhecido."},{"number":"4","text":"Também estabeleci a minha aliança com eles, para dar-lhes a terra de Canaã, a terra em que habitaram como peregrinos."},{"number":"5","text":"Ainda ouvi os gemidos dos filhos de Israel, os quais os egípcios escravizam, e me lembrei da minha aliança."},{"number":"6","text":"Portanto, dize aos filhos de Israel: eu sou o  Senhor , e vos tirarei de debaixo das cargas do Egito, e vos livrarei da sua servidão, e vos resgatarei com braço estendido e com grandes manifestações de julgamento."},{"number":"7","text":"Tomar-vos-ei por meu povo e serei vosso Deus; e sabereis que eu sou o  Senhor , vosso Deus, que vos tiro de debaixo das cargas do Egito."},{"number":"8","text":"E vos levarei à terra a qual jurei dar a Abraão, a Isaque e a Jacó; e vo-la darei como possessão. Eu sou o  Senhor ."},{"number":"9","text":"Desse modo falou Moisés aos filhos de Israel, mas eles não atenderam a Moisés, por causa da ânsia de espírito e da dura escravidão. "},{"number":"10","text":"Falou mais o  Senhor  a Moisés, dizendo:"},{"number":"11","text":"Vai ter com Faraó, rei do Egito, e fala-lhe que deixe sair de sua terra os filhos de Israel."},{"number":"12","text":"Moisés, porém, respondeu ao  Senhor , dizendo: Eis que os filhos de Israel não me têm ouvido; como, pois, me ouvirá Faraó? E não sei falar bem."},{"number":"13","text":"Não obstante, falou o  Senhor  a Moisés e a Arão e lhes deu mandamento para os filhos de Israel e para Faraó, rei do Egito, a fim de que tirassem os filhos de Israel da terra do Egito."}]},{"text":"Genealogias de Moisés e Arão","verses":[{"number":"14","text":"São estes os chefes das famílias: os filhos de Rúben, o primogênito de Israel: Enoque, Palu, Hezrom e Carmi; são estas as famílias de Rúben."},{"number":"15","text":"Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia; são estas as famílias de Simeão."},{"number":"16","text":"São estes os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete."},{"number":"17","text":"Os filhos de Gérson: Libni e Simei, segundo as suas famílias."},{"number":"18","text":"Os filhos de Coate: Anrão, Isar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três."},{"number":"19","text":"Os filhos de Merari: Mali e Musi; são estas as famílias de Levi, segundo as suas gerações."},{"number":"20","text":"Anrão tomou por mulher a Joquebede, sua tia; e ela lhe deu a Arão e Moisés; e os anos da vida de Anrão foram cento e trinta e sete."},{"number":"21","text":"Os filhos de Isar: Corá, Nefegue e Zicri."},{"number":"22","text":"Os filhos de Uziel: Misael, Elzafã e Sitri."},{"number":"23","text":"Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naassom; e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar."},{"number":"24","text":"Os filhos de Corá: Assir, Elcana e Abiasafe; são estas as famílias dos coraítas."},{"number":"25","text":"Eleazar, filho de Arão, tomou por mulher, para si, uma das filhas de Putiel; e ela lhe deu à luz Fineias; são estes os chefes de suas casas, segundo as suas famílias. "},{"number":"26","text":"São estes Arão e Moisés, aos quais o  Senhor  disse: Tirai os filhos de Israel da terra do Egito, segundo as suas hostes."},{"number":"27","text":"São estes que falaram a Faraó, rei do Egito, a fim de tirarem do Egito os filhos de Israel; são estes Moisés e Arão."}]},{"text":"Moisés fala novamente a Faraó","verses":[{"number":"28","text":"No dia em que o  Senhor  falou a Moisés na terra do Egito,"},{"number":"29","text":"disse o  Senhor  a Moisés: Eu sou o  Senhor ; dize a Faraó, rei do Egito, tudo o que eu te digo."},{"number":"30","text":"Respondeu Moisés na presença do  Senhor : Eu não sei falar bem; como, pois, me ouvirá Faraó?"}]}]}
