{"content":[{"text":"Segunda praga: rãs","verses":[{"number":"1","text":"Depois, disse o  Senhor  a Moisés: Chega-te a Faraó e dize-lhe: Assim diz o  Senhor : Deixa ir o meu povo, para que me sirva."},{"number":"2","text":"Se recusares deixá-lo ir, eis que castigarei com rãs todos os teus territórios."},{"number":"3","text":"O rio produzirá rãs em abundância, que subirão e entrarão em tua casa, e no teu quarto de dormir, e sobre o teu leito, e nas casas dos teus oficiais, e sobre o teu povo, e nos teus fornos, e nas tuas amassadeiras."},{"number":"4","text":"As rãs virão sobre ti, sobre o teu povo e sobre todos os teus oficiais."},{"number":"5","text":"Disse mais o  Senhor  a Moisés: Dize a Arão: Estende a mão com o teu bordão sobre os rios, sobre os canais e sobre as lagoas e faze subir rãs sobre a terra do Egito."},{"number":"6","text":"Arão estendeu a mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito."},{"number":"7","text":"Então, os magos fizeram o mesmo com suas ciências ocultas e fizeram aparecer rãs sobre a terra do Egito. "},{"number":"8","text":"Chamou Faraó a Moisés e a Arão e lhes disse: Rogai ao  Senhor  que tire as rãs de mim e do meu povo; então, deixarei ir o povo, para que ofereça sacrifícios ao  Senhor ."},{"number":"9","text":"Falou Moisés a Faraó: Digna-te dizer-me quando é que hei de rogar por ti, pelos teus oficiais e pelo teu povo, para que as rãs sejam retiradas de ti e das tuas casas e fiquem somente no rio."},{"number":"10","text":"Ele respondeu: Amanhã. Moisés disse: Seja conforme a tua palavra, para que saibas que ninguém há como o  Senhor , nosso Deus."},{"number":"11","text":"Retirar-se-ão as rãs de ti, e das tuas casas, e dos teus oficiais, e do teu povo; ficarão somente no rio."},{"number":"12","text":"Então, saíram Moisés e Arão da presença de Faraó; e Moisés clamou ao  Senhor  por causa das rãs, conforme combinara com Faraó."},{"number":"13","text":"E o  Senhor  fez conforme a palavra de Moisés; morreram as rãs nas casas, nos pátios e nos campos."},{"number":"14","text":"Ajuntaram-nas em montões e montões, e a terra cheirou mal."},{"number":"15","text":"Vendo, porém, Faraó que havia alívio, continuou de coração endurecido e não os ouviu, como o  Senhor  tinha dito."}]},{"text":"Terceira praga: piolhos","verses":[{"number":"16","text":"Disse o  Senhor  a Moisés: Dize a Arão: Estende o teu bordão e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito."},{"number":"17","text":"Fizeram assim; Arão estendeu a mão com seu bordão e feriu o pó da terra, e houve muitos piolhos nos homens e no gado; todo o pó da terra se tornou em piolhos por toda a terra do Egito."},{"number":"18","text":"E fizeram os magos o mesmo com suas ciências ocultas para produzirem piolhos, porém não o puderam; e havia piolhos nos homens e no gado."},{"number":"19","text":"Então, disseram os magos a Faraó: Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouviu, como o  Senhor  tinha dito."}]},{"text":"Quarta praga: moscas","verses":[{"number":"20","text":"Disse o  Senhor  a Moisés: Levanta-te pela manhã cedo e apresenta-te a Faraó; eis que ele sairá às águas; e dize-lhe: Assim diz o  Senhor : Deixa ir o meu povo, para que me sirva."},{"number":"21","text":"Do contrário, se tu não deixares ir o meu povo, eis que eu enviarei enxames de moscas sobre ti, e sobre os teus oficiais, e sobre o teu povo, e nas tuas casas; e as casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem."},{"number":"22","text":"Naquele dia, separarei a terra de Gósen, em que habita o meu povo, para que nela não haja enxames de moscas, e saibas que eu sou o  Senhor  no meio desta terra."},{"number":"23","text":"Farei distinção entre o meu povo e o teu povo; amanhã se dará este sinal."},{"number":"24","text":"Assim fez o  Senhor ; e vieram grandes enxames de moscas à casa de Faraó, e às casas dos seus oficiais, e sobre toda a terra do Egito; e a terra ficou arruinada com estes enxames. "},{"number":"25","text":"Chamou Faraó a Moisés e a Arão e disse: Ide, oferecei sacrifícios ao vosso Deus nesta terra."},{"number":"26","text":"Respondeu Moisés: Não convém que façamos assim porque ofereceríamos ao  Senhor , nosso Deus, sacrifícios abomináveis aos egípcios; eis que, se oferecermos tais sacrifícios perante os seus olhos, não nos apedrejarão eles?"},{"number":"27","text":"Temos de ir caminho de três dias ao deserto e ofereceremos sacrifícios ao  Senhor , nosso Deus, como ele nos disser."},{"number":"28","text":"Então, disse Faraó: Deixar-vos-ei ir, para que ofereçais sacrifícios ao  Senhor , vosso Deus, no deserto; somente que, saindo, não vades muito longe; orai também por mim."},{"number":"29","text":"Respondeu-lhe Moisés: Eis que saio da tua presença e orarei ao  Senhor ; amanhã, estes enxames de moscas se retirarão de Faraó, dos seus oficiais e do seu povo; somente que Faraó não mais me engane, não deixando ir o povo para que ofereça sacrifícios ao  Senhor ."},{"number":"30","text":"Então, saiu Moisés da presença de Faraó e orou ao  Senhor ."},{"number":"31","text":"E fez o  Senhor  conforme a palavra de Moisés, e os enxames de moscas se retiraram de Faraó, dos seus oficiais e do seu povo; não ficou uma só mosca."},{"number":"32","text":"Mas ainda esta vez endureceu Faraó o coração e não deixou ir o povo."}]}]}
