{"content":[{"text":"Um profeta prediz contra o altar","verses":[{"number":"1","text":"Eis que, por ordem do  Senhor , veio de Judá a Betel um homem de Deus; e Jeroboão estava junto ao altar, para queimar incenso."},{"number":"2","text":"Clamou o profeta contra o altar, por ordem do  Senhor , e disse: Altar, altar! Assim diz o  Senhor : Eis que um filho nascerá à casa de Davi, cujo nome será Josias,  o qual sacrificará sobre ti os sacerdotes dos altos que queimam sobre ti incenso, e ossos humanos se queimarão sobre ti."},{"number":"3","text":"Deu, naquele mesmo dia, um sinal, dizendo: Este é o sinal de que o  Senhor  falou: Eis que o altar se fenderá, e se derramará a cinza que há sobre ele."},{"number":"4","text":"Tendo o rei ouvido as palavras do homem de Deus, que clamara contra o altar de Betel, Jeroboão estendeu a mão de sobre o altar, dizendo: Prendei-o! Mas a mão que estendera contra o homem de Deus secou, e não a podia recolher."},{"number":"5","text":"O altar se fendeu, e a cinza se derramou do altar, segundo o sinal que o homem de Deus apontara por ordem do  Senhor ."},{"number":"6","text":"Então, disse o rei ao homem de Deus: Implora o favor do  Senhor , teu Deus, e ora por mim, para que eu possa recolher a mão. Então, o homem de Deus implorou o favor do  Senhor , e a mão do rei se lhe recolheu e ficou como dantes."},{"number":"7","text":"Disse o rei ao homem de Deus: Vem comigo a casa e fortalece-te; e eu te recompensarei."},{"number":"8","text":"Porém o homem de Deus disse ao rei: Ainda que me desses metade da tua casa, não iria contigo, nem comeria pão, nem beberia água neste lugar."},{"number":"9","text":"Porque assim me ordenou o  Senhor  pela sua palavra, dizendo: Não comerás pão, nem beberás água; e não voltarás pelo caminho por onde foste."},{"number":"10","text":"E se foi por outro caminho; e não voltou pelo caminho por onde viera a Betel."}]},{"text":"A desobediência e o castigo do profeta","verses":[{"number":"11","text":"Morava em Betel um profeta velho; vieram seus filhos e lhe contaram tudo o que o homem de Deus fizera aquele dia em Betel; as palavras que dissera ao rei, contaram-nas a seu pai."},{"number":"12","text":"Perguntou-lhes o pai: Por que caminho se foi? Mostraram seus filhos o caminho por onde fora o homem de Deus que viera de Judá."},{"number":"13","text":"Então, disse a seus filhos: Albardai-me um jumento. Albardaram-lhe o jumento, e ele montou."},{"number":"14","text":"E foi após o homem de Deus e, achando-o sentado debaixo de um carvalho, lhe disse: És tu o homem de Deus que vieste de Judá? Ele respondeu: Eu mesmo."},{"number":"15","text":"Então, lhe disse: Vem comigo a casa e come pão."},{"number":"16","text":"Porém ele disse: Não posso voltar contigo, nem entrarei contigo; não comerei pão, nem beberei água contigo neste lugar."},{"number":"17","text":"Porque me foi dito pela palavra do  Senhor : Ali, não comerás pão, nem beberás água, nem voltarás pelo caminho por que foste."},{"number":"18","text":"Tornou-lhe ele: Também eu sou profeta como tu, e um anjo me falou por ordem do  Senhor , dizendo: Faze-o voltar contigo a tua casa, para que coma pão e beba água. (Porém mentiu-lhe.)"},{"number":"19","text":"Então, voltou ele, e comeu pão em sua casa, e bebeu água. "},{"number":"20","text":"Estando eles à mesa, veio a palavra do  Senhor  ao profeta que o tinha feito voltar;"},{"number":"21","text":"e clamou ao homem de Deus, que viera de Judá, dizendo: Assim diz o  Senhor : Porquanto foste rebelde à palavra do  Senhor  e não guardaste o mandamento que o  Senhor , teu Deus, te mandara,"},{"number":"22","text":"antes, voltaste, e comeste pão, e bebeste água no lugar de que te dissera: Não comerás pão, nem beberás água, o teu cadáver não entrará no sepulcro de teus pais."},{"number":"23","text":"Depois de o profeta a quem fizera voltar haver comido pão e bebido água, albardou para ele o jumento."},{"number":"24","text":"Foi-se, pois, e um leão o encontrou no caminho e o matou; o seu cadáver estava atirado no caminho, e o jumento e o leão, parados junto ao cadáver."},{"number":"25","text":"Eis que os homens passaram e viram o corpo lançado no caminho, como também o leão parado junto ao corpo; e vieram e o disseram na cidade onde o profeta velho habitava. "},{"number":"26","text":"Ouvindo-o o profeta que o fizera voltar do caminho, disse: É o homem de Deus, que foi rebelde à palavra do  Senhor ; por isso, o  Senhor  o entregou ao leão, que o despedaçou e matou, segundo a palavra que o  Senhor  lhe tinha dito."},{"number":"27","text":"Então, disse a seus filhos: Albardai-me o jumento. Eles o albardaram."},{"number":"28","text":"Ele se foi e achou o cadáver atirado no caminho e o jumento e o leão, parados junto ao cadáver; o leão não tinha devorado o corpo, nem despedaçado o jumento."},{"number":"29","text":"Então, o profeta levantou o cadáver do homem de Deus, e o pôs sobre o jumento, e o tornou a levar; assim, veio o profeta velho à cidade, para o chorar e enterrar."},{"number":"30","text":"Depositou o cadáver no seu próprio sepulcro; e o prantearam, dizendo: Ah! Irmão meu!"},{"number":"31","text":"Depois de o haver sepultado, disse a seus filhos: Quando eu morrer, enterrai-me no sepulcro em que o homem de Deus está sepultado; ponde os meus ossos junto aos ossos dele."},{"number":"32","text":"Porque certamente se cumprirá o que por ordem do  Senhor  clamou contra o altar que está em Betel e contra todas as casas dos altos que estão nas cidades de Samaria."}]},{"text":"A persistência de Jeroboão no pecado","verses":[{"number":"33","text":"Depois destas coisas, Jeroboão ainda não deixou o seu mau caminho; antes, de entre o povo tornou a constituir sacerdotes para lugares altos; a quem queria, consagrava para sacerdote dos lugares altos."},{"number":"34","text":"Isso se tornou em pecado à casa de Jeroboão, para destruí-la e extingui-la da terra."}]}]}
