{"content":[{"text":"A profecia de Aías contra Jeroboão","verses":[{"number":"1","text":"Naquele tempo, adoeceu Abias, filho de Jeroboão."},{"number":"2","text":"Disse este a sua mulher: Dispõe-te, agora, e disfarça-te, para que não conheçam que és mulher de Jeroboão; e vai a Siló. Eis que lá está o profeta Aías, o qual a meu respeito disse que eu seria rei sobre este povo."},{"number":"3","text":"Leva contigo dez pães, bolos e uma botija de mel e vai ter com ele; ele te dirá o que há de suceder a este menino. "},{"number":"4","text":"A mulher de Jeroboão assim o fez; levantou-se, foi a Siló e entrou na casa de Aías; Aías já não podia ver, porque os seus olhos já se tinham escurecido, por causa da sua velhice."},{"number":"5","text":"Porém o  Senhor  disse a Aías: Eis que a mulher de Jeroboão vem consultar-te sobre seu filho, que está doente. Assim e assim lhe falarás, porque, ao entrar, fingirá ser outra. "},{"number":"6","text":"Ouvindo Aías o ruído de seus pés, quando ela entrava pela porta, disse: Entra, mulher de Jeroboão; por que finges assim? Pois estou encarregado de te dizer duras novas."},{"number":"7","text":"Vai e dize a Jeroboão: Assim diz o  Senhor , Deus de Israel: Porquanto te levantei do meio do povo, e te fiz príncipe sobre o meu povo de Israel,"},{"number":"8","text":"e tirei o reino da casa de Davi, e to entreguei, e tu não foste como Davi, meu servo, que guardou os meus mandamentos e andou após mim de todo o seu coração, para fazer somente o que parecia reto aos meus olhos;"},{"number":"9","text":"antes, fizeste o mal, pior do que todos os que foram antes de ti, e fizeste outros deuses e imagens de fundição, para provocar-me à ira, e me viraste as costas;"},{"number":"10","text":"portanto, eis que trarei o mal sobre a casa de Jeroboão,  e eliminarei de Jeroboão todo e qualquer do sexo masculino, tanto o escravo como o livre, e lançarei fora os descendentes da casa de Jeroboão, como se lança fora o esterco, até que, de todo, ela se acabe."},{"number":"11","text":"Quem morrer a Jeroboão na cidade, os cães o comerão, e o que morrer no campo aberto, as aves do céu o comerão, porque o  Senhor  o disse."},{"number":"12","text":"Tu, pois, dispõe-te e vai para tua casa; quando puseres os pés na cidade, o menino morrerá."},{"number":"13","text":"Todo o Israel o pranteará e o sepultará; porque de Jeroboão só este dará entrada em sepultura, porquanto se achou nele coisa boa para com o  Senhor , Deus de Israel, em casa de Jeroboão."},{"number":"14","text":"O  Senhor , porém, suscitará para si um rei sobre Israel, que eliminará, no seu dia, a casa de Jeroboão. Que digo eu? Há de ser já."},{"number":"15","text":"Também o  Senhor  ferirá a Israel para que se agite como a cana se agita nas águas; arrancará a Israel desta boa terra que dera a seus pais e o espalhará para além do Eufrates, porquanto fez os seus postes-ídolos, provocando o  Senhor  à ira."},{"number":"16","text":"Abandonará a Israel por causa dos pecados que Jeroboão cometeu e pelos que fez Israel cometer. "},{"number":"17","text":"Então, a mulher de Jeroboão se levantou, foi e chegou a Tirza; chegando ela ao limiar da casa, morreu o menino."},{"number":"18","text":"Sepultaram-no, e todo o Israel o pranteou, segundo a palavra do  Senhor , por intermédio do profeta Aías, seu servo."},{"number":"19","text":"Quanto aos mais atos de Jeroboão, como guerreou e como reinou, eis que estão escritos no Livro da História dos Reis de Israel."},{"number":"20","text":"Foi de vinte e dois anos o tempo que reinou Jeroboão; e descansou com seus pais; e Nadabe, seu filho, reinou em seu lugar."}]},{"text":"O reinado de Roboão, de Judá","verses":[{"number":"21","text":"Roboão, filho de Salomão, reinou em Judá; de quarenta e um anos de idade era Roboão quando começou a reinar e reinou dezessete anos em Jerusalém, na cidade que o  Senhor  escolhera de todas as tribos de Israel, para estabelecer ali o seu nome. Naamá era o nome de sua mãe, amonita."},{"number":"22","text":"Fez Judá o que era mau perante o  Senhor ; e, com os pecados que cometeu, o provocou a zelo, mais do que fizeram os seus pais."},{"number":"23","text":"Porque também os de Judá edificaram altos,  estátuas, colunas e postes-ídolos no alto de todos os elevados outeiros e debaixo de todas as árvores verdes."},{"number":"24","text":"Havia também na terra prostitutos cultuais; fizeram segundo todas as coisas abomináveis das nações que o  Senhor  expulsara de diante dos filhos de Israel."},{"number":"25","text":"No quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém"},{"number":"26","text":"e tomou os tesouros da Casa do  Senhor  e os tesouros da casa do rei; tomou tudo. Também levou todos os escudos de ouro  que Salomão tinha feito."},{"number":"27","text":"Em lugar destes, fez o rei Roboão escudos de bronze e os entregou nas mãos dos capitães da guarda, que guardavam a porta da casa do rei."},{"number":"28","text":"Toda vez que o rei entrava na Casa do  Senhor , os da guarda usavam os escudos e tornavam a trazê-los para a câmara da guarda."},{"number":"29","text":"Quanto aos mais dos atos de Roboão e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"number":"30","text":"Houve guerra entre Roboão e Jeroboão todos os seus dias."},{"number":"31","text":"Roboão descansou com seus pais e com eles foi sepultado na Cidade de Davi. Naamá era o nome de sua mãe, amonita; e Abias, filho de Roboão, reinou em seu lugar."}]}]}
