{"content":[{"text":"Aliança entre Josafá, de Judá, e Acabe","verses":[{"number":"1","text":"Três anos se passaram sem haver guerra entre a Síria e Israel."},{"number":"2","text":"Porém, no terceiro ano, desceu Josafá, rei de Judá, para avistar-se com o rei de Israel."},{"number":"3","text":"Disse o rei de Israel aos seus servos: Não sabeis vós que Ramote-Gileade é nossa, e nós hesitamos em tomá-la das mãos do rei da Síria?"},{"number":"4","text":"Então, perguntou a Josafá: Irás tu comigo à peleja, a Ramote-Gileade? Respondeu Josafá ao rei de Israel: Serei como tu és, o meu povo, como o teu povo, os meus cavalos, como os teus cavalos."}]},{"text":"As profecias dos falsos profetas","verses":[{"number":"5","text":"Disse mais Josafá ao rei de Israel: Consulta primeiro a palavra do Senhor."},{"number":"6","text":"Então, o rei de Israel ajuntou os profetas, cerca de quatrocentos homens, e lhes disse: Irei à peleja contra Ramote-Gileade ou deixarei de ir? Eles disseram: Sobe, porque o Senhor a entregará nas mãos do rei."},{"number":"7","text":"Disse, porém, Josafá: Não há aqui ainda algum profeta do Senhor para o consultarmos?"},{"number":"8","text":"Respondeu o rei de Israel a Josafá: Há um ainda, pelo qual se pode consultar o Senhor, porém eu o aborreço, porque nunca profetiza de mim o que é bom, mas somente o que é mau. Este é Micaías, filho de Inlá. Disse Josafá: Não fale o rei assim."},{"number":"9","text":"Então, o rei de Israel chamou um oficial e disse: Traze-me depressa Micaías, filho de Inlá."},{"number":"10","text":"O rei de Israel e Josafá, rei de Judá, estavam assentados, cada um no seu trono, vestidos de trajes reais, numa eira à entrada da porta de Samaria; e todos os profetas profetizavam diante deles."},{"number":"11","text":"Zedequias, filho de Quenaana, fez para si uns chifres de ferro e disse: Assim diz o Senhor : Com este escornearás os siros até de todo os consumir."},{"number":"12","text":"Todos os profetas profetizaram assim, dizendo: Sobe a Ramote-Gileade e triunfarás, porque o Senhor a entregará nas mãos do rei."}]},{"text":"A profecia de Micaías","verses":[{"number":"13","text":"O mensageiro que fora chamar a Micaías falou-lhe, dizendo: Eis que as palavras dos profetas a uma voz predizem coisas boas para o rei; seja, pois, a tua palavra como a palavra de um deles e fala o que é bom."},{"number":"14","text":"Respondeu Micaías: Tão certo como vive o Senhor, o que o Senhor me disser, isso falarei."},{"number":"15","text":"E, vindo ele ao rei, este lhe perguntou: Micaías, iremos a Ramote-Gileade à peleja ou deixaremos de ir? Ele lhe respondeu: Sobe e triunfarás, porque o Senhor a entregará nas mãos do rei."},{"number":"16","text":"O rei lhe disse: Quantas vezes te conjurarei, que não me fales senão a verdade em nome do Senhor ?"},{"number":"17","text":"Então, disse ele: Vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e disse o Senhor : Estes não têm dono; torne cada um em paz para a sua casa."},{"number":"18","text":"Então, o rei de Israel disse a Josafá: Não te disse eu que ele não profetiza a meu respeito o que é bom, mas somente o que é mau?"},{"number":"19","text":"Micaías prosseguiu: Ouve, pois, a palavra do Senhor : Vi o Senhor assentado no seu trono, e todo o exército do céu estava junto a ele, à sua direita e à sua esquerda."},{"number":"20","text":"Perguntou o Senhor : Quem enganará a Acabe, para que suba e caia em Ramote-Gileade? Um dizia desta maneira, e outro, de outra."},{"number":"21","text":"Então, saiu um espírito, e se apresentou diante do Senhor, e disse: Eu o enganarei. Perguntou-lhe o Senhor : Com quê?"},{"number":"22","text":"Respondeu ele: Sairei e serei espírito mentiroso na boca de todos os seus profetas. Disse o Senhor : Tu o enganarás e ainda prevalecerás; sai e faze-o assim."},{"number":"23","text":"Eis que o Senhor pôs o espírito mentiroso na boca de todos estes teus profetas e o Senhor falou o que é mau contra ti. "},{"number":"24","text":"Então, Zedequias, filho de Quenaana, chegou, deu uma bofetada em Micaías e disse: Por onde saiu de mim o Espírito do Senhor para falar a ti?"},{"number":"25","text":"Disse Micaías: Eis que o verás naquele mesmo dia, quando entrares de câmara em câmara, para te esconderes."},{"number":"26","text":"Então, disse o rei de Israel: Tomai Micaías e devolvei-o a Amom, governador da cidade, e a Joás, filho do rei;"},{"number":"27","text":"e direis: Assim diz o rei: Metei este homem na casa do cárcere e angustiai-o, com escassez de pão e de água, até que eu volte em paz."},{"number":"28","text":"Disse Micaías: Se voltares em paz, não falou o Senhor, na verdade, por mim. Disse mais: Ouvi isto, vós, todos os povos!"}]},{"text":"A morte de Acabe","verses":[{"number":"29","text":"Subiram o rei de Israel e Josafá, rei de Judá, a Ramote-Gileade."},{"number":"30","text":"Disse o rei de Israel a Josafá: Eu me disfarçarei e entrarei na peleja; tu, porém, traja as tuas vestes. Disfarçou-se, pois, o rei de Israel e entrou na peleja."},{"number":"31","text":"Ora, o rei da Síria dera ordem aos trinta e dois capitães dos seus carros, dizendo: Não pelejareis nem contra pequeno nem contra grande, mas somente contra o rei de Israel."},{"number":"32","text":"Vendo os capitães dos carros Josafá, disseram: Certamente, este é o rei de Israel. E a ele se dirigiram para o atacar. Porém Josafá gritou."},{"number":"33","text":"Vendo os capitães dos carros que não era o rei de Israel, deixaram de o perseguir."},{"number":"34","text":"Então, um homem entesou o arco e, atirando ao acaso, feriu o rei de Israel por entre as juntas da sua armadura; então, disse este ao seu cocheiro: Vira e leva-me para fora do combate, porque estou gravemente ferido."},{"number":"35","text":"A peleja tornou-se renhida naquele dia; quanto ao rei, seguraram-no de pé no carro defronte dos siros, mas à tarde morreu. O sangue corria da ferida para o fundo do carro."},{"number":"36","text":"Ao pôr do sol, fez-se ouvir um pregão pelo exército, que dizia: Cada um para a sua cidade, e cada um para a sua terra! "},{"number":"37","text":"Morto o rei, levaram-no a Samaria, onde o sepultaram."},{"number":"38","text":"Quando lavaram o carro junto ao açude de Samaria, os cães lamberam o sangue do rei, segundo a palavra que o Senhor tinha dito; as prostitutas banharam-se nestas águas."},{"number":"39","text":"Quanto aos mais atos de Acabe, e a tudo quanto fez, e à casa de marfim que construiu, e a todas as cidades que edificou, porventura, não estão escritos no Livro da História dos Reis de Israel?"},{"number":"40","text":"Assim, descansou Acabe com seus pais; e Acazias, seu filho, reinou em seu lugar."}]},{"text":"O reinado e a morte de Josafá","verses":[{"number":"41","text":"E Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel."},{"number":"42","text":"Era Josafá da idade de trinta e cinco anos quando começou a reinar; e vinte e cinco anos reinou em Jerusalém. Sua mãe se chamava Azuba, filha de Sili."},{"number":"43","text":"Ele andou em todos os caminhos de Asa, seu pai; não se desviou deles e fez o que era reto perante o Senhor."},{"number":"44","text":"Todavia, os altos não se tiraram; neles, o povo ainda sacrificava e queimava incenso."},{"number":"45","text":"Josafá viveu em paz com o rei de Israel."},{"number":"46","text":"Quanto aos mais atos de Josafá, e ao poder que mostrou, e como guerreou, porventura, não estão escritos no Livro da História dos Reis de Judá? "},{"number":"47","text":"Também exterminou da terra os restantes dos prostitutos cultuais que ficaram nos dias de Asa, seu pai."},{"number":"48","text":"Então, não havia rei em Edom, porém reinava um governador."},{"number":"49","text":"Fez Josafá navios de Társis, para irem a Ofir em busca de ouro; porém não foram, porque os navios se quebraram em Eziom-Geber."},{"number":"50","text":"Então, Acazias, filho de Acabe, disse a Josafá: Vão os meus servos embarcados com os teus. Porém Josafá não quis. "},{"number":"51","text":"Josafá descansou com seus pais e foi sepultado na Cidade de Davi, seu pai; e Jeorão, seu filho, reinou em seu lugar."}]},{"text":"O reinado de Acazias, de Israel","verses":[{"number":"52","text":"Acazias, filho de Acabe, começou a reinar sobre Israel em Samaria, no décimo sétimo ano de Josafá, rei de Judá; e reinou dois anos sobre Israel."},{"number":"53","text":"Fez o que era mau perante o Senhor ; porque andou nos caminhos de seu pai, como também nos caminhos de sua mãe e nos caminhos de Jeroboão, filho de Nebate, que fez pecar a Israel."},{"number":"54","text":"Ele serviu a Baal, e o adorou, e provocou à ira ao Senhor, Deus de Israel, segundo tudo quanto fizera seu pai."}]}]}
