{"content":[{"text":"A invasão de Sisaque","verses":[{"number":"1","text":"Tendo Roboão confirmado o reino e havendo-se fortalecido, deixou a lei do  Senhor , e, com ele, todo o Israel."},{"number":"2","text":"No ano quinto do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém (porque tinham transgredido contra o  Senhor ),"},{"number":"3","text":"com mil e duzentos carros e sessenta mil cavaleiros; era inumerável a gente que vinha com ele do Egito, de líbios, suquitas e etíopes."},{"number":"4","text":"Tomou as cidades fortificadas que pertenciam a Judá e veio a Jerusalém."},{"number":"5","text":"Então, veio Semaías, o profeta, a Roboão e aos príncipes de Judá, que, por causa de Sisaque, se ajuntaram em Jerusalém, e disse-lhes: Assim diz o  Senhor : Vós me deixastes a mim, pelo que eu também vos deixei em poder de Sisaque."},{"number":"6","text":"Então, se humilharam os príncipes de Israel e o rei e disseram: O  Senhor  é justo. "},{"number":"7","text":"Vendo, pois, o  Senhor  que se humilharam, veio a palavra do  Senhor  a Semaías, dizendo: Humilharam-se, não os destruirei; antes, em breve lhes darei socorro, para que o meu furor não se derrame sobre Jerusalém, por intermédio de Sisaque."},{"number":"8","text":"Porém serão seus servos, para que conheçam a diferença entre a minha servidão e a servidão dos reinos da terra. "},{"number":"9","text":"Subiu, pois, Sisaque, rei do Egito, contra Jerusalém e tomou os tesouros da Casa do  Senhor  e os tesouros da casa do rei; tomou tudo. Também levou todos os escudos de ouro  que Salomão tinha feito."},{"number":"10","text":"Em lugar destes fez o rei Roboão escudos de bronze e os entregou nas mãos dos capitães da guarda, que guardavam a porta da casa do rei."},{"number":"11","text":"Toda vez que o rei entrava na Casa do  Senhor , os da guarda vinham, e usavam os escudos, e tornavam a trazê-los para a câmara da guarda."},{"number":"12","text":"Tendo-se ele humilhado, apartou-se dele a ira do  Senhor  para que não o destruísse de todo; porque em Judá ainda havia boas coisas."}]},{"text":"O reinado de Roboão","verses":[{"number":"13","text":"Fortificou-se, pois, o rei Roboão em Jerusalém e continuou reinando. Tinha Roboão quarenta e um anos de idade quando começou a reinar e reinou dezessete anos em Jerusalém, cidade que o  Senhor  escolheu dentre todas as tribos de Israel, para ali estabelecer o seu nome. Sua mãe se chamava Naamá, amonita."},{"number":"14","text":"Fez ele o que era mau, porquanto não dispôs o coração para buscar ao  Senhor . "},{"number":"15","text":"Quanto aos mais atos de Roboão, tanto os primeiros como os últimos, porventura, não estão escritos no Livro da História de Semaías, o profeta, e no de Ido, o vidente, no registro das genealogias? Houve guerras entre Roboão e Jeroboão todos os seus dias."},{"number":"16","text":"Descansou Roboão com seus pais e foi sepultado na Cidade de Davi; e Abias, seu filho, reinou em seu lugar."}]}]}
