{"content":[{"text":"A doença de Ezequias e a sua cura maravilhosa","verses":[{"number":"1","text":"Naqueles dias, Ezequias adoeceu de uma enfermidade mortal; veio ter com ele o profeta Isaías, filho de Amoz, e lhe disse: Assim diz o Senhor : Põe em ordem a tua casa, porque morrerás e não viverás."},{"number":"2","text":"Então, virou Ezequias o rosto para a parede e orou ao Senhor."},{"number":"3","text":"E disse: Lembra-te, Senhor, peço-te, de que andei diante de ti com fidelidade, com inteireza de coração e fiz o que era reto aos teus olhos; e chorou muitíssimo."},{"number":"4","text":"Então, veio a palavra do Senhor a Isaías, dizendo:"},{"number":"5","text":"Vai e dize a Ezequias: Assim diz o Senhor, o Deus de Davi, teu pai: Ouvi a tua oração e vi as tuas lágrimas; acrescentarei, pois, aos teus dias quinze anos."},{"number":"6","text":"Livrar-te-ei das mãos do rei da Assíria, a ti e a esta cidade, e defenderei esta cidade."},{"number":"7","text":"Ser-te-á isto da parte do Senhor como sinal de que o Senhor cumprirá esta palavra que falou:"},{"number":"8","text":"eis que farei retroceder dez graus a sombra lançada pelo sol declinante no relógio de Acaz. Assim, retrocedeu o sol os dez graus que já havia declinado."}]},{"text":"Cântico de Ezequias","verses":[{"number":"9","text":"Cântico de Ezequias, rei de Judá, depois de ter estado doente e se ter restabelecido: "},{"number":"10","text":"Eu disse: Em pleno vigor de meus dias, hei de entrar nas portas do além; roubado estou do resto dos meus anos. "},{"number":"11","text":"Eu disse: já não verei o Senhor na terra dos viventes; jamais verei homem algum entre os moradores do mundo. "},{"number":"12","text":"A minha habitação foi arrancada e removida para longe de mim, como a tenda de um pastor; tu, como tecelão, me cortarás a vida da urdidura, do dia para a noite darás cabo de mim. "},{"number":"13","text":"Espero com paciência até à madrugada, mas ele, como leão, me quebrou todos os ossos; do dia para a noite darás cabo de mim. "},{"number":"14","text":"Como a andorinha ou o grou, assim eu chilreava e gemia como a pomba; os meus olhos se cansavam de olhar para cima. Ó Senhor, ando oprimido, responde tu por mim. "},{"number":"15","text":"Que direi? Como prometeu, assim me fez; passarei tranquilamente por todos os meus anos, depois desta amargura da minha alma. "},{"number":"16","text":"Senhor, por estas disposições tuas vivem os homens, e inteiramente delas depende o meu espírito; portanto, restaura-me a saúde e faze-me viver. "},{"number":"17","text":"Eis que foi para minha paz que tive eu grande amargura; tu, porém, amaste a minha alma e a livraste da cova da corrupção, porque lançaste para trás de ti todos os meus pecados. "},{"number":"18","text":"A sepultura não te pode louvar, nem a morte glorificar-te; não esperam em tua fidelidade os que descem à cova. "},{"number":"19","text":"Os vivos, somente os vivos, esses te louvam como hoje eu o faço; o pai fará notória aos filhos a tua fidelidade. "},{"number":"20","text":"O Senhor veio salvar-me; pelo que, tangendo os instrumentos de cordas, nós o louvaremos todos os dias de nossa vida, na Casa do Senhor. "},{"number":"21","text":"Ora, Isaías dissera: Tome-se uma pasta de figos e ponha-se como emplasto sobre a úlcera; e ele recuperará a saúde."},{"number":"22","text":"Também dissera Ezequias: Qual será o sinal de que hei de subir à Casa do Senhor ?"}]}]}
