{"content":[{"text":"A vocação dos gentios","verses":[{"number":"1","text":"Assim diz o Senhor : Mantende o juízo e fazei justiça, porque a minha salvação está prestes a vir, e a minha justiça, prestes a manifestar-se."},{"number":"2","text":"Bem-aventurado o homem que faz isto, e o filho do homem que nisto se firma, que se guarda de profanar o sábado e guarda a sua mão de cometer algum mal."},{"number":"3","text":"Não fale o estrangeiro que se houver chegado ao Senhor, dizendo: O Senhor, com efeito, me separará do seu povo; nem tampouco diga o eunuco: Eis que eu sou uma árvore seca."},{"number":"4","text":"Porque assim diz o Senhor : Aos eunucos que guardam os meus sábados, escolhem aquilo que me agrada e abraçam a minha aliança,"},{"number":"5","text":"darei na minha casa e dentro dos meus muros, um memorial e um nome melhor do que filhos e filhas; um nome eterno darei a cada um deles, que nunca se apagará."},{"number":"6","text":"Aos estrangeiros que se chegam ao Senhor, para o servirem e para amarem o nome do Senhor, sendo deste modo servos seus, sim, todos os que guardam o sábado, não o profanando, e abraçam a minha aliança,"},{"number":"7","text":"também os levarei ao meu santo monte e os alegrarei na minha Casa de Oração; os seus holocaustos e os seus sacrifícios serão aceitos no meu altar, porque a minha casa será chamada Casa de Oração para todos os povos."},{"number":"8","text":"Assim diz o Senhor Deus, que congrega os dispersos de Israel: Ainda congregarei outros aos que já se acham reunidos."}]},{"text":"Ai dos guias cegos de Israel!","verses":[{"number":"9","text":"Vós, todos os animais do campo, todas as feras dos bosques, vinde comer."},{"number":"10","text":"Os seus atalaias são cegos, nada sabem; todos são cães mudos, não podem ladrar; sonhadores preguiçosos, gostam de dormir."},{"number":"11","text":"Tais cães são gulosos, nunca se fartam; são pastores que nada compreendem, e todos se tornam para o seu caminho, cada um para a sua ganância, todos sem exceção."},{"number":"12","text":"Vinde, dizem eles, trarei vinho, e nos encharcaremos de bebida forte; o dia de amanhã será como este e ainda maior e mais famoso."}]}]}
