{"content":[{"text":"Profecia contra Israel e a Síria","verses":[{"number":"1","text":"Sucedeu nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém, para pelejarem contra ela, porém não prevaleceram contra ela."},{"number":"2","text":"Deu-se aviso à casa de Davi: A Síria está aliada com Efraim. Então, ficou agitado o coração de Acaz e o coração do seu povo, como se agitam as árvores do bosque com o vento. "},{"number":"3","text":"Disse o Senhor a Isaías: Agora, sai tu com teu filho, que se chama Um-Resto-Volverá, ao encontro de Acaz, que está na outra extremidade do aqueduto do açude superior, junto ao caminho do campo do lavadeiro,"},{"number":"4","text":"e dize-lhe: Acautela-te e aquieta-te; não temas, nem se desanime o teu coração por causa destes dois tocos de tições fumegantes; por causa do ardor da ira de Rezim, e da Síria, e do filho de Remalias."},{"number":"5","text":"Porquanto a Síria resolveu fazer-te mal, bem como Efraim e o filho de Remalias, dizendo:"},{"number":"6","text":"Subamos contra Judá, e amedrontemo-lo, e o conquistemos para nós, e façamos reinar no meio dele o filho de Tabeal."},{"number":"7","text":"Assim diz o Senhor Deus: Isto não subsistirá, nem tampouco acontecerá."},{"number":"8","text":"Mas a capital da Síria será Damasco, e o cabeça de Damasco, Rezim, e dentro de sessenta e cinco anos Efraim será destruído e deixará de ser povo."},{"number":"9","text":"Entretanto, a capital de Efraim será Samaria, e o cabeça de Samaria, o filho de Remalias; se o não crerdes, certamente, não permanecereis."}]},{"text":"A promessa a respeito de Emanuel","verses":[{"number":"10","text":"E continuou o Senhor a falar com Acaz, dizendo:"},{"number":"11","text":"Pede ao Senhor, teu Deus, um sinal, quer seja embaixo, nas profundezas, ou em cima, nas alturas."},{"number":"12","text":"Acaz, porém, disse: Não o pedirei, nem tentarei ao Senhor."},{"number":"13","text":"Então, disse o profeta: Ouvi, agora, ó casa de Davi: acaso, não vos basta fatigardes os homens, mas ainda fatigais também ao meu Deus?"},{"number":"14","text":"Portanto, o Senhor mesmo vos dará um sinal: eis que a virgem conceberá e dará à luz um filho e lhe chamará Emanuel."},{"number":"15","text":"Ele comerá manteiga e mel quando souber desprezar o mal e escolher o bem."},{"number":"16","text":"Na verdade, antes que este menino saiba desprezar o mal e escolher o bem, será desamparada a terra ante cujos dois reis tu tremes de medo."}]},{"text":"Males sobre Jerusalém","verses":[{"number":"17","text":"Mas o Senhor fará vir sobre ti, sobre o teu povo e sobre a casa de teu pai, por intermédio do rei da Assíria, dias tais, quais nunca vieram, desde o dia em que Efraim se separou de Judá."},{"number":"18","text":"Porque há de acontecer que, naquele dia, assobiará o Senhor às moscas que há no extremo dos rios do Egito e às abelhas que andam na terra da Assíria;"},{"number":"19","text":"elas virão e pousarão todas nos vales profundos, nas fendas das rochas, em todos os espinhos e em todos os pastios. "},{"number":"20","text":"Naquele dia, rapar-te-á o Senhor com uma navalha alugada doutro lado do rio, a saber, por meio do rei da Assíria, a cabeça e os cabelos das vergonhas e tirará também a barba."},{"number":"21","text":"Naquele dia, sucederá que um homem manterá apenas uma vaca nova e duas ovelhas,"},{"number":"22","text":"e será tal a abundância de leite que elas lhe darão, que comerá manteiga; manteiga e mel comerá todo o restante no meio da terra."},{"number":"23","text":"Também, naquele dia, todo lugar em que houver mil vides, do valor de mil siclos de prata, será para espinheiros e abrolhos."},{"number":"24","text":"Com flechas e arco se entrará aí, porque os espinheiros e abrolhos cobrirão toda a terra."},{"number":"25","text":"Quanto a todos os montes, que os homens costumam sachar, para ali não irás por temeres os espinhos e abrolhos; serão para pasto de bois e para serem pisados de ovelhas."}]}]}
