{"content":[{"text":"As maravilhosas obras do Senhor a favor de Israel","verses":[{"number":"1","text":"Rendei graças ao  Senhor , invocai o seu nome, fazei conhecidos, entre os povos, os seus feitos. "},{"number":"2","text":"Cantai-lhe, cantai-lhe salmos; narrai todas as suas maravilhas. "},{"number":"3","text":"Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam o  Senhor . "},{"number":"4","text":"Buscai o  Senhor  e o seu poder; buscai perpetuamente a sua presença. "},{"number":"5","text":"Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos de seus lábios, "},{"number":"6","text":"vós, descendentes de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos. "},{"number":"7","text":"Ele é o  Senhor , nosso Deus; os seus juízos permeiam toda a terra. "},{"number":"8","text":"Lembra-se perpetuamente da sua aliança, da palavra que empenhou para mil gerações; "},{"number":"9","text":"da aliança que fez com Abraão e do juramento que fez a Isaque; "},{"number":"10","text":"o qual confirmou a Jacó  por decreto e a Israel por aliança perpétua, "},{"number":"11","text":"dizendo: Dar-te-ei a terra de Canaã como quinhão da vossa herança. "},{"number":"12","text":"Então, eram eles em pequeno número, pouquíssimos e forasteiros nela; "},{"number":"13","text":"andavam de nação em nação, de um reino para outro reino. "},{"number":"14","text":"A ninguém permitiu que os oprimisse; antes, por amor deles, repreendeu a reis, "},{"number":"15","text":"dizendo: Não toqueis nos meus ungidos, nem maltrateis os meus profetas. "},{"number":"16","text":"Fez vir fome  sobre a terra e cortou os meios de se obter pão. "},{"number":"17","text":"Adiante deles enviou um homem, José,  vendido como escravo; "},{"number":"18","text":"cujos pés apertaram com grilhões e a quem puseram em ferros, "},{"number":"19","text":"até cumprir-se a profecia a respeito dele, e tê-lo provado a palavra do  Senhor . "},{"number":"20","text":"O rei mandou soltá-lo; o potentado dos povos o pôs em liberdade. "},{"number":"21","text":"Constituiu-o senhor  de sua casa e mordomo de tudo o que possuía, "},{"number":"22","text":"para, a seu talante, sujeitar os seus príncipes e aos seus anciãos ensinar a sabedoria. "},{"number":"23","text":"Então, Israel entrou no Egito, e Jacó peregrinou  na terra de Cam. "},{"number":"24","text":"Deus fez sobremodo fecundo o seu povo e o tornou mais forte do que os seus opressores. "},{"number":"25","text":"Mudou-lhes o coração para que odiassem o seu povo e usassem de astúcia para com os seus servos. "},{"number":"26","text":"E lhes enviou Moisés,  seu servo, e Arão, a quem escolhera, "},{"number":"27","text":"por meio dos quais fez, entre eles, os seus sinais e maravilhas na terra de Cam. "},{"number":"28","text":"Enviou trevas,  e tudo escureceu; e Moisés e Arão não foram rebeldes à sua palavra. "},{"number":"29","text":"Transformou-lhes as águas em sangue e assim lhes fez morrer os peixes. "},{"number":"30","text":"Sua terra produziu rãs  em abundância, até nos aposentos dos reis. "},{"number":"31","text":"Ele falou, e vieram nuvens de moscas e piolhos  em todo o seu país. "},{"number":"32","text":"Por chuva deu-lhes saraiva e fogo chamejante, na sua terra. "},{"number":"33","text":"Devastou-lhes os vinhedos e os figueirais e lhes quebrou as árvores dos seus limites. "},{"number":"34","text":"Ele falou, e vieram gafanhotos e saltões sem conta, "},{"number":"35","text":"os quais devoraram toda a erva do país e comeram o fruto dos seus campos. "},{"number":"36","text":"Também feriu de morte a todos os primogênitos  da sua terra, as primícias do seu vigor. "},{"number":"37","text":"Então, fez sair o seu povo, com prata e ouro, e entre as suas tribos não havia um só inválido. "},{"number":"38","text":"Alegrou-se o Egito quando eles saíram, porquanto lhe tinham infundido terror. "},{"number":"39","text":"Ele estendeu uma nuvem  que lhes servisse de toldo e um fogo para os alumiar de noite. "},{"number":"40","text":"Pediram, e ele fez vir codornizes e os saciou com pão do céu. "},{"number":"41","text":"Fendeu a rocha,  e dela brotaram águas, que correram, qual torrente, pelo deserto. "},{"number":"42","text":"Porque estava lembrado da sua santa palavra e de Abraão, seu servo. "},{"number":"43","text":"E conduziu com alegria o seu povo e, com jubiloso canto, os seus escolhidos. "},{"number":"44","text":"Deu-lhes as terras  das nações, e eles se apossaram do trabalho dos povos, "},{"number":"45","text":"para que lhe guardassem os preceitos e lhe observassem as leis. Aleluia!"}]}]}
