{"content":[{"text":"A providência divina na história do seu povo","verses":[{"number":"1","text":"Escutai, povo meu, a minha lei; prestai ouvidos às palavras da minha boca. "},{"number":"2","text":"Abrirei os lábios em parábolas e publicarei enigmas dos tempos antigos. "},{"number":"3","text":"O que ouvimos e aprendemos, o que nos contaram nossos pais, "},{"number":"4","text":"não o encobriremos a seus filhos; contaremos à vindoura geração os louvores do  Senhor , e o seu poder, e as maravilhas que fez. "},{"number":"5","text":"Ele estabeleceu um testemunho em Jacó, e instituiu uma lei em Israel, e ordenou a nossos pais que os transmitissem a seus filhos, "},{"number":"6","text":"a fim de que a nova geração os conhecesse, filhos que ainda hão de nascer se levantassem e por sua vez os referissem aos seus descendentes; "},{"number":"7","text":"para que pusessem em Deus a sua confiança e não se esquecessem dos feitos de Deus, mas lhe observassem os mandamentos; "},{"number":"8","text":"e que não fossem, como seus pais, geração obstinada e rebelde, geração de coração inconstante, e cujo espírito não foi fiel a Deus. "},{"number":"9","text":"Os filhos de Efraim, embora armados de arco, bateram em retirada no dia do combate. "},{"number":"10","text":"Não guardaram a aliança de Deus, não quiseram andar na sua lei; "},{"number":"11","text":"esqueceram-se das suas obras e das maravilhas que lhes mostrara. "},{"number":"12","text":"Prodígios fez  na presença de seus pais na terra do Egito, no campo de Zoã. "},{"number":"13","text":"Dividiu o mar  e fê-los seguir; aprumou as águas como num dique. "},{"number":"14","text":"Guiou-os de dia com uma nuvem e durante a noite com um clarão de fogo. "},{"number":"15","text":"No deserto, fendeu rochas e lhes deu a beber abundantemente como de abismos. "},{"number":"16","text":"Da pedra fez brotar torrentes, fez manar água como rios. "},{"number":"17","text":"Mas, ainda assim, prosseguiram em pecar contra ele e se rebelaram, no deserto, contra o Altíssimo. "},{"number":"18","text":"Tentaram a Deus  no seu coração, pedindo alimento que lhes fosse do gosto. "},{"number":"19","text":"Falaram contra Deus, dizendo: Pode, acaso, Deus preparar-nos mesa no deserto? "},{"number":"20","text":"Com efeito, feriu ele a rocha, e dela manaram águas, transbordaram caudais. Pode ele dar-nos pão também? Ou fornecer carne para o seu povo? "},{"number":"21","text":"Ouvindo isto, o  Senhor  ficou indignado; acendeu-se fogo contra Jacó, e também se levantou o seu furor contra Israel; "},{"number":"22","text":"porque não creram em Deus, nem confiaram na sua salvação. "},{"number":"23","text":"Nada obstante, ordenou às alturas e abriu as portas dos céus; "},{"number":"24","text":"fez chover maná sobre eles, para alimentá-los, e lhes deu cereal do céu. "},{"number":"25","text":"Comeu cada qual o pão dos anjos; enviou-lhes ele comida a fartar. "},{"number":"26","text":"Fez soprar no céu o vento do Oriente e pelo seu poder conduziu o vento do Sul. "},{"number":"27","text":"Também fez chover sobre eles carne como poeira e voláteis como areia dos mares. "},{"number":"28","text":"Fê-los cair no meio do arraial deles, ao redor de suas tendas. "},{"number":"29","text":"Então, comeram e se fartaram a valer; pois lhes fez o que desejavam. "},{"number":"30","text":"Porém não reprimiram o apetite. Tinham ainda na boca o alimento, "},{"number":"31","text":"quando se elevou contra eles a ira de Deus, e entre os seus mais robustos semeou a morte, e prostrou os jovens de Israel. "},{"number":"32","text":"Sem embargo disso, continuaram a pecar e não creram nas suas maravilhas. "},{"number":"33","text":"Por isso, ele fez que os seus dias se dissipassem num sopro e os seus anos, em súbito terror. "},{"number":"34","text":"Quando os fazia morrer, então, o buscavam; arrependidos, procuravam a Deus. "},{"number":"35","text":"Lembravam-se de que Deus era a sua rocha e o Deus Altíssimo, o seu redentor. "},{"number":"36","text":"Lisonjeavam-no, porém de boca, e com a língua lhe mentiam. "},{"number":"37","text":"Porque o coração deles não era firme  para com ele, nem foram fiéis à sua aliança. "},{"number":"38","text":"Ele, porém, que é misericordioso, perdoa a iniquidade e não destrói; antes, muitas vezes desvia a sua ira e não dá largas a toda a sua indignação. "},{"number":"39","text":"Lembra-se de que eles são carne, vento que passa e já não volta. "},{"number":"40","text":"Quantas vezes se rebelaram contra ele no deserto e na solidão o provocaram! "},{"number":"41","text":"Tornaram a tentar a Deus, agravaram o Santo de Israel. "},{"number":"42","text":"Não se lembraram do poder dele, nem do dia em que os resgatou do adversário; "},{"number":"43","text":"de como no Egito operou ele os seus sinais e os seus prodígios, no campo de Zoã; "},{"number":"44","text":"e converteu em sangue os rios deles, para que das suas correntes não bebessem. "},{"number":"45","text":"Enviou contra eles enxames de moscas  que os devorassem e rãs  que os destruíssem. "},{"number":"46","text":"Entregou às larvas as suas colheitas e aos gafanhotos, o fruto do seu trabalho. "},{"number":"47","text":"Com chuvas de pedra lhes destruiu as vinhas e os seus sicômoros, com geada. "},{"number":"48","text":"Entregou à saraiva o gado deles e aos raios, os seus rebanhos. "},{"number":"49","text":"Lançou contra eles o furor da sua ira: cólera, indignação e calamidade, legião de anjos portadores de males. "},{"number":"50","text":"Deu livre curso à sua ira; não poupou da morte a alma deles, mas entregou-lhes a vida à pestilência. "},{"number":"51","text":"Feriu todos os primogênitos  no Egito, as primícias da virilidade nas tendas de Cam. "},{"number":"52","text":"Fez sair o seu povo como ovelhas e o guiou  pelo deserto, como um rebanho. "},{"number":"53","text":"Dirigiu-o com segurança, e não temeram, ao passo que o mar submergiu os seus inimigos. "},{"number":"54","text":"Levou-os até à sua terra santa, até ao monte que a sua destra adquiriu. "},{"number":"55","text":"Da presença deles expulsou as nações, cuja região repartiu com eles por herança; e nas suas tendas fez habitar as tribos de Israel. "},{"number":"56","text":"Ainda assim, tentaram o Deus Altíssimo, e a ele resistiram, e não lhe guardaram os testemunhos. "},{"number":"57","text":"Tornaram atrás e se portaram aleivosamente como seus pais; desviaram-se como um arco enganoso. "},{"number":"58","text":"Pois o provocaram com os seus altos e o incitaram a zelos com as suas imagens de escultura. "},{"number":"59","text":"Deus ouviu isso, e se indignou, e sobremodo se aborreceu de Israel. "},{"number":"60","text":"Por isso, abandonou o tabernáculo de Siló, a tenda de sua morada entre os homens, "},{"number":"61","text":"e passou a arca da sua força ao cativeiro, e a sua glória, à mão do adversário. "},{"number":"62","text":"Entregou o seu povo à espada e se encolerizou contra a sua própria herança. "},{"number":"63","text":"O fogo devorou os jovens deles, e as suas donzelas não tiveram canto nupcial. "},{"number":"64","text":"Os seus sacerdotes caíram à espada, e as suas viúvas não fizeram lamentações. "},{"number":"65","text":"Então, o Senhor despertou como de um sono, como um valente que grita excitado pelo vinho; "},{"number":"66","text":"fez recuar a golpes os seus adversários e lhes cominou perpétuo desprezo. "},{"number":"67","text":"Além disso, rejeitou a tenda de José e não elegeu a tribo de Efraim. "},{"number":"68","text":"Escolheu, antes, a tribo de Judá, o monte Sião, que ele amava. "},{"number":"69","text":"E construiu o seu santuário  durável como os céus e firme como a terra que fundou para sempre. "},{"number":"70","text":"Também escolheu a Davi,  seu servo, e o tomou dos redis das ovelhas; "},{"number":"71","text":"tirou-o do cuidado das ovelhas e suas crias, para ser o pastor de Jacó, seu povo, e de Israel, sua herança. "},{"number":"72","text":"E ele os apascentou consoante a integridade do seu coração e os dirigiu com mãos precavidas."}]}]}
