{"content":[{"text":"O reinado de Acaz, de Judá","verses":[{"number":"1","text":"No décimo sétimo ano de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá."},{"number":"2","text":"Tinha Acaz vinte anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que era reto perante o Senhor, seu Deus, como Davi, seu pai."},{"number":"3","text":"Porque andou no caminho dos reis de Israel e até queimou a seu filho como sacrifício, segundo as abominações dos gentios, que o Senhor lançara de diante dos filhos de Israel."},{"number":"4","text":"Também sacrificou e queimou incenso nos altos e nos outeiros, como também debaixo de toda árvore frondosa."}]},{"text":"Acaz pede socorro aos assírios","verses":[{"number":"5","text":"Então, subiu Rezim, rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém para pelejarem contra ela; cercaram Acaz, porém não puderam prevalecer contra ele."},{"number":"6","text":"Naquele tempo, Rezim, rei da Síria, restituiu Elate à Síria e lançou fora dela os judeus; os siros vieram a Elate e ficaram habitando ali até ao dia de hoje."},{"number":"7","text":"Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe e livra-me do poder do rei da Síria e do poder do rei de Israel, que se levantam contra mim."},{"number":"8","text":"Tomou Acaz a prata e o ouro que se acharam na Casa do Senhor e nos tesouros da casa do rei e mandou de presente ao rei da Assíria."},{"number":"9","text":"O rei da Assíria lhe deu ouvidos, subiu contra Damasco, tomou-a, levou o povo para Quir e matou a Rezim."}]},{"text":"A idolatria de Acaz","verses":[{"number":"10","text":"Então, o rei Acaz foi a Damasco, a encontrar-se com Tiglate-Pileser, rei da Assíria; e, vendo ali um altar, enviou dele ao sacerdote Urias a planta e o modelo, segundo toda a sua obra."},{"number":"11","text":"Urias, o sacerdote, edificou um altar segundo tudo o que o rei Acaz tinha ordenado de Damasco; assim o fez o sacerdote Urias, antes que o rei Acaz viesse de Damasco."},{"number":"12","text":"Vindo, pois, de Damasco o rei, viu o altar, chegou-se a ele e nele sacrificou."},{"number":"13","text":"Queimou o seu holocausto e a sua oferta de manjares, derramou a sua libação e aspergiu o sangue das suas ofertas pacíficas naquele altar."},{"number":"14","text":"Porém o altar de bronze, que estava perante o Senhor, tirou ele de diante da casa, de entre o seu altar e a Casa do Senhor e o pôs ao lado do seu altar, do lado norte."},{"number":"15","text":"Ordenou também o rei Acaz ao sacerdote Urias, dizendo: Queima, no grande altar, o holocausto da manhã, como também a oferta de manjares da tarde, e o holocausto do rei, e a sua oferta de manjares, e o holocausto de todo o povo da terra, e a sua oferta de manjares, e as suas libações; todo sangue dos holocaustos e todo sangue dos sacrifícios aspergirás nele; porém o altar de bronze ficará para a minha deliberação posterior."},{"number":"16","text":"Fez Urias, o sacerdote, segundo tudo quanto o rei Acaz lhe ordenara. "},{"number":"17","text":"O rei Acaz cortou os painéis dos suportes, e de cima deles tomou a pia, e o mar, tirou-o de sobre os bois de bronze, que estavam debaixo dele, e o pôs sobre um pavimento de pedra."},{"number":"18","text":"Também o passadiço coberto para uso no sábado, que edificaram na casa, e a entrada real pelo lado de fora retirou da Casa do Senhor, por causa do rei da Assíria."}]},{"text":"A morte de Acaz","verses":[{"number":"19","text":"Quanto aos mais atos de Acaz e ao que fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"number":"20","text":"Descansou Acaz com seus pais e foi sepultado junto a seus pais, na Cidade de Davi; e Ezequias, seu filho, reinou em seu lugar."}]}]}
