{"content":[{"text":null,"verses":[{"number":"1","text":"Nos dias de Jeoaquim, subiu Nabucodonosor, rei da Babilônia, contra ele, e ele, por três anos, ficou seu servo; então, se rebelou contra ele."},{"number":"2","text":"Enviou o Senhor contra Jeoaquim bandos de caldeus, e bandos de siros, e de moabitas, e dos filhos de Amom; enviou-os contra Judá para o destruir, segundo a palavra que o Senhor falara pelos profetas, seus servos."},{"number":"3","text":"Com efeito, isto sucedeu a Judá por mandado do Senhor, que o removeu da sua presença, por causa de todos os pecados cometidos por Manassés,"},{"number":"4","text":"como também por causa do sangue inocente que ele derramou, com o qual encheu a cidade de Jerusalém; por isso, o Senhor não o quis perdoar. "},{"number":"5","text":"Quanto aos mais atos de Jeoaquim e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Judá?"},{"number":"6","text":"Descansou Jeoaquim com seus pais; e Joaquim, seu filho, reinou em seu lugar."},{"number":"7","text":"O rei do Egito nunca mais saiu da sua terra; porque o rei da Babilônia tomou tudo quanto era dele, desde o ribeiro do Egito até ao rio Eufrates."}]},{"text":"O reinado de Joaquim","verses":[{"number":"8","text":"Tinha Joaquim dezoito anos de idade quando começou a reinar e reinou três meses em Jerusalém. Sua mãe se chamava Neústa e era filha de Elnatã, de Jerusalém."},{"number":"9","text":"Fez ele o que era mau perante o Senhor, conforme tudo quanto fizera seu pai."}]},{"text":"Nabucodonosor leva cativa a nobreza de Jerusalém","verses":[{"number":"10","text":"Naquele tempo, subiram os servos de Nabucodonosor, rei da Babilônia, a Jerusalém, e a cidade foi cercada."},{"number":"11","text":"Nabucodonosor, rei da Babilônia, veio à cidade, quando os seus servos a sitiavam."},{"number":"12","text":"Então, subiu Joaquim, rei de Judá, a encontrar-se com o rei da Babilônia, ele, sua mãe, seus servos, seus príncipes e seus oficiais; e o rei da Babilônia, no oitavo ano do seu reinado, o levou cativo."},{"number":"13","text":"Levou dali todos os tesouros da Casa do Senhor e os tesouros da casa do rei; e, segundo tinha dito o Senhor, cortou em pedaços todos os utensílios de ouro que fizera Salomão, rei de Israel, para o templo do Senhor."},{"number":"14","text":"Transportou a toda a Jerusalém, todos os príncipes, todos os homens valentes, todos os artífices e ferreiros, ao todo dez mil; ninguém ficou, senão o povo pobre da terra."},{"number":"15","text":"Transferiu também a Joaquim para a Babilônia; a mãe do rei, as mulheres deste, seus oficiais e os homens principais da terra, ele os levou cativos de Jerusalém à Babilônia."},{"number":"16","text":"Todos os homens valentes, até sete mil, e os artífices, e ferreiros, até mil, todos eles destros na guerra, levou-os o rei da Babilônia cativos para a Babilônia."},{"number":"17","text":"O rei da Babilônia estabeleceu rei, em lugar de Joaquim, ao tio paterno deste, Matanias, de quem mudou o nome para Zedequias."}]},{"text":"O reinado de Zedequias","verses":[{"number":"18","text":"Tinha Zedequias a idade de vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém. Sua mãe se chamava Hamutal e era filha de Jeremias, de Libna."},{"number":"19","text":"Fez ele o que era mau perante o Senhor, conforme tudo quanto fizera Joaquim."}]},{"text":"A queda de Jerusalém","verses":[{"number":"20","text":"Assim sucedeu por causa da ira do Senhor contra Jerusalém e contra Judá, a ponto de os rejeitar de sua presença. Zedequias rebelou-se contra o rei da Babilônia."}]}]}
