{"content":[{"text":"Expiação por morte cujo autor é desconhecido","verses":[{"number":"1","text":"Quando na terra que te der o Senhor, teu Deus, para possuí-la se achar alguém morto, caído no campo, sem que se saiba quem o matou,"},{"number":"2","text":"sairão os teus anciãos e os teus juízes e medirão a distância até às cidades que estiverem em redor do morto."},{"number":"3","text":"Os anciãos da cidade mais próxima do morto tomarão uma novilha da manada, que não tenha trabalhado, nem puxado com o jugo,"},{"number":"4","text":"e a trarão a um vale de águas correntes, que não foi lavrado, nem semeado; e ali, naquele vale, desnucarão a novilha."},{"number":"5","text":"Chegar-se-ão os sacerdotes, filhos de Levi, porque o Senhor, teu Deus, os escolheu para o servirem, para abençoarem em nome do Senhor e, por sua palavra, decidirem toda demanda e todo caso de violência."},{"number":"6","text":"Todos os anciãos desta cidade, mais próximos do morto, lavarão as mãos sobre a novilha desnucada no vale"},{"number":"7","text":"e dirão: As nossas mãos não derramaram este sangue, e os nossos olhos o não viram derramar-se."},{"number":"8","text":"Sê propício ao teu povo de Israel, que tu, ó Senhor, resgataste, e não ponhas a culpa do sangue inocente no meio do teu povo de Israel. E a culpa daquele sangue lhe será perdoada."},{"number":"9","text":"Assim, eliminarás a culpa do sangue inocente do meio de ti, pois farás o que é reto aos olhos do Senhor."}]},{"text":"Acerca da mulher prisioneira","verses":[{"number":"10","text":"Quando saíres à peleja contra os teus inimigos, e o Senhor, teu Deus, os entregar nas tuas mãos, e tu deles levares cativos,"},{"number":"11","text":"e vires entre eles uma mulher formosa, e te afeiçoares a ela, e a quiseres tomar por mulher,"},{"number":"12","text":"então, a levarás para casa, e ela rapará a cabeça, e cortará as unhas,"},{"number":"13","text":"e despirá o vestido do seu cativeiro, e ficará na tua casa, e chorará a seu pai e a sua mãe durante um mês. Depois disto, a tomarás; tu serás seu marido, e ela, tua mulher."},{"number":"14","text":"E, se não te agradares dela, deixá-la-ás ir à sua própria vontade; porém, de nenhuma sorte, a venderás por dinheiro, nem a tratarás mal, pois a tens humilhado."}]},{"text":"O direito do primogênito","verses":[{"number":"15","text":"Se um homem tiver duas mulheres, uma a quem ama e outra a quem aborrece, e uma e outra lhe derem filhos, e o primogênito for da aborrecida,"},{"number":"16","text":"no dia em que fizer herdar a seus filhos aquilo que possuir, não poderá dar a primogenitura ao filho da amada, preferindo-o ao filho da aborrecida, que é o primogênito."},{"number":"17","text":"Mas ao filho da aborrecida reconhecerá por primogênito, dando-lhe dobrada porção de tudo quanto possuir, porquanto aquele é o primogênito do seu vigor; o direito da primogenitura é dele."}]},{"text":"Acerca dos filhos desobedientes","verses":[{"number":"18","text":"Se alguém tiver um filho contumaz e rebelde, que não obedece à voz de seu pai e à de sua mãe e, ainda castigado, não lhes dá ouvidos,"},{"number":"19","text":"seu pai e sua mãe o pegarão, e o levarão aos anciãos da cidade, à sua porta,"},{"number":"20","text":"e lhes dirão: Este nosso filho é rebelde e contumaz, não dá ouvidos à nossa voz, é dissoluto e beberrão."},{"number":"21","text":"Então, todos os homens da sua cidade o apedrejarão até que morra; assim, eliminarás o mal do meio de ti; todo o Israel ouvirá e temerá."}]},{"text":"Os cadáveres serão tirados do patíbulo","verses":[{"number":"22","text":"Se alguém houver pecado, passível da pena de morte, e tiver sido morto, e o pendurares num madeiro,"},{"number":"23","text":"o seu cadáver não permanecerá no madeiro durante a noite, mas, certamente, o enterrarás no mesmo dia; porquanto o que for pendurado no madeiro é maldito de Deus; assim, não contaminarás a terra que o Senhor, teu Deus, te dá em herança."}]}]}
