{"content":[{"text":"Elifaz acusa a Jó de impiedade","verses":[{"number":"1","text":"Então, respondeu Elifaz, o temanita: "},{"number":"2","text":"Porventura, dará o sábio em resposta ciência de vento? E encher-se-á a si mesmo de vento oriental, "},{"number":"3","text":"arguindo com palavras que de nada servem e com razões de que nada aproveita? "},{"number":"4","text":"Tornas vão o temor de Deus e diminuis a devoção a ele devida. "},{"number":"5","text":"Pois a tua iniquidade ensina à tua boca, e tu escolheste a língua dos astutos. "},{"number":"6","text":"A tua própria boca te condena, e não eu; os teus lábios testificam contra ti. "},{"number":"7","text":"És tu, porventura, o primeiro homem que nasceu? Ou foste formado antes dos outeiros? "},{"number":"8","text":"Ou ouviste o secreto conselho de Deus e a ti só limitaste a sabedoria? "},{"number":"9","text":"Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós? "},{"number":"10","text":"Também há entre nós encanecidos e idosos, muito mais idosos do que teu pai. "},{"number":"11","text":"Porventura, fazes pouco caso das consolações de Deus e das suaves palavras que te dirigimos nós? "},{"number":"12","text":"Por que te arrebata o teu coração? Por que flamejam os teus olhos, "},{"number":"13","text":"para voltares contra Deus o teu furor e deixares sair tais palavras da tua boca? "},{"number":"14","text":"Que é o homem, para que seja puro? E o que nasce de mulher, para ser justo? "},{"number":"15","text":"Eis que Deus não confia nem nos seus santos; nem os céus são puros aos seus olhos, "},{"number":"16","text":"quanto menos o homem, que é abominável e corrupto, que bebe a iniquidade como a água!"}]},{"text":"Elifaz mostra o justo castigo dos perversos","verses":[{"number":"17","text":"Escuta-me, mostrar-to-ei; e o que tenho visto te contarei, "},{"number":"18","text":"o que os sábios anunciaram, que o ouviram de seus pais e não o ocultaram "},{"number":"19","text":"(aos quais somente se dera a terra, e nenhum estranho passou por entre eles): "},{"number":"20","text":"Todos os dias o perverso é atormentado, no curto número de anos que se reservam para o opressor. "},{"number":"21","text":"O sonido dos horrores está nos seus ouvidos; na prosperidade lhe sobrevém o assolador. "},{"number":"22","text":"Não crê que tornará das trevas, e sim que o espera a espada. "},{"number":"23","text":"Por pão anda vagueando, dizendo: Onde está? Bem sabe que o dia das trevas lhe está preparado, à mão. "},{"number":"24","text":"Assombram-no a angústia e a tribulação; prevalecem contra ele, como o rei preparado para a peleja, "},{"number":"25","text":"porque estendeu a mão contra Deus e desafiou o Todo-Poderoso; "},{"number":"26","text":"arremete contra ele obstinadamente, atrás da grossura dos seus escudos, "},{"number":"27","text":"porquanto cobriu o rosto com a sua gordura e criou enxúndia nas ilhargas; "},{"number":"28","text":"habitou em cidades assoladas, em casas em que ninguém devia morar, que estavam destinadas a se fazerem montões de ruínas. "},{"number":"29","text":"Por isso, não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão seus bens pela terra. "},{"number":"30","text":"Não escapará das trevas; a chama do fogo secará os seus renovos, e ao assopro da boca de Deus será arrebatado. "},{"number":"31","text":"Não confie, pois, na vaidade, enganando-se a si mesmo, porque a vaidade será a sua recompensa. "},{"number":"32","text":"Esta se lhe consumará antes dos seus dias, e o seu ramo não reverdecerá. "},{"number":"33","text":"Sacudirá as suas uvas verdes, como a vide, e deixará cair a sua flor, como a oliveira; "},{"number":"34","text":"pois a companhia dos ímpios será estéril, e o fogo consumirá as tendas de suborno. "},{"number":"35","text":"Concebem a malícia e dão à luz a iniquidade, pois o seu coração só prepara enganos."}]}]}
