{"content":[{"text":"Jó contesta que os perversos muitas vezes não são castigados","verses":[{"number":"1","text":"Por que o Todo-Poderoso não designa tempos de julgamento? E por que os que o conhecem não veem tais dias? "},{"number":"2","text":"Há os que removem os limites, roubam os rebanhos e os apascentam. "},{"number":"3","text":"Levam do órfão o jumento, da viúva, tomam-lhe o boi. "},{"number":"4","text":"Desviam do caminho aos necessitados, e os pobres da terra todos têm de esconder-se. "},{"number":"5","text":"Como asnos monteses no deserto, saem estes para o seu mister, à procura de presa no campo aberto, como pão para eles e seus filhos. "},{"number":"6","text":"No campo segam o pasto do perverso e lhe rabiscam a vinha. "},{"number":"7","text":"Passam a noite nus por falta de roupa e não têm cobertas contra o frio. "},{"number":"8","text":"Pelas chuvas das montanhas são molhados e, não tendo refúgio, abraçam-se com as rochas. "},{"number":"9","text":"Orfãozinhos são arrancados ao peito, e dos pobres se toma penhor; "},{"number":"10","text":"de modo que estes andam nus, sem roupa, e, famintos, arrastam os molhos. "},{"number":"11","text":"Entre os muros desses perversos espremem o azeite, pisam-lhes o lagar; contudo, padecem sede. "},{"number":"12","text":"Desde as cidades gemem os homens, e a alma dos feridos clama; e, contudo, Deus não tem isso por anormal. "},{"number":"13","text":"Os perversos são inimigos da luz, não conhecem os seus caminhos, nem permanecem nas suas veredas. "},{"number":"14","text":"De madrugada se levanta o homicida, mata ao pobre e ao necessitado, e de noite se torna ladrão. "},{"number":"15","text":"Aguardam o crepúsculo os olhos do adúltero; este diz consigo: Ninguém me reconhecerá; e cobre o rosto. "},{"number":"16","text":"Nas trevas minam as casas, de dia se conservam encerrados, nada querem com a luz. "},{"number":"17","text":"Pois a manhã para todos eles é como sombra de morte; mas os terrores da noite lhes são familiares. "},{"number":"18","text":"Vós dizeis: Os perversos são levados rapidamente na superfície das águas; maldita é a porção dos tais na terra; já não andam pelo caminho das vinhas. "},{"number":"19","text":"A secura e o calor desfazem as águas da neve; assim faz a sepultura aos que pecaram. "},{"number":"20","text":"A mãe se esquecerá deles, os vermes os comerão gostosamente; nunca mais haverá lembrança deles; como árvore será quebrado o injusto, "},{"number":"21","text":"aquele que devora a estéril que não tem filhos e não faz o bem à viúva. "},{"number":"22","text":"Não! Pelo contrário, Deus por sua força prolonga os dias dos valentes; veem-se eles de pé quando desesperavam da vida. "},{"number":"23","text":"Ele lhes dá descanso, e nisso se estribam; os olhos de Deus estão nos caminhos deles. "},{"number":"24","text":"São exaltados por breve tempo; depois, passam, colhidos como todos os mais; são cortados como as pontas das espigas. "},{"number":"25","text":"Se não é assim, quem me desmentirá e anulará as minhas razões?"}]}]}
