{"content":[{"text":"Jó justifica as suas queixas","verses":[{"number":"1","text":"Então, Jó respondeu: "},{"number":"2","text":"Oh! Se a minha queixa, de fato, se pesasse, e contra ela, numa balança, se pusesse a minha miséria, "},{"number":"3","text":"esta, na verdade, pesaria mais que a areia dos mares; por isso é que as minhas palavras foram precipitadas. "},{"number":"4","text":"Porque as flechas do Todo-Poderoso estão em mim cravadas, e o meu espírito sorve o veneno delas; os terrores de Deus se arregimentam contra mim. "},{"number":"5","text":"Zurrará o jumento montês junto à relva? Ou mugirá o boi junto à sua forragem? "},{"number":"6","text":"Comer-se-á sem sal o que é insípido? Ou haverá sabor na clara do ovo? "},{"number":"7","text":"Aquilo que a minha alma recusava tocar, isso é agora a minha comida repugnante. "},{"number":"8","text":"Quem dera que se cumprisse o meu pedido, e que Deus me concedesse o que anelo! "},{"number":"9","text":"Que fosse do agrado de Deus esmagar-me, que soltasse a sua mão e acabasse comigo! "},{"number":"10","text":"Isto ainda seria a minha consolação, e saltaria de contente na minha dor, que ele não poupa; porque não tenho negado as palavras do Santo. "},{"number":"11","text":"Por que esperar, se já não tenho forças? Por que prolongar a vida, se o meu fim é certo? "},{"number":"12","text":"Acaso, a minha força é a força da pedra? Ou é de bronze a minha carne? "},{"number":"13","text":"Não! Jamais haverá socorro para mim; foram afastados de mim os meus recursos. "},{"number":"14","text":"Ao aflito deve o amigo mostrar compaixão, a menos que tenha abandonado o temor do Todo-Poderoso. "},{"number":"15","text":"Meus irmãos aleivosamente me trataram; são como um ribeiro, como a torrente que transborda no vale, "},{"number":"16","text":"turvada com o gelo e com a neve que nela se esconde, "},{"number":"17","text":"torrente que no tempo do calor seca, emudece e desaparece do seu lugar. "},{"number":"18","text":"Desviam-se as caravanas dos seus caminhos, sobem para lugares desolados e perecem. "},{"number":"19","text":"As caravanas de Temá procuram essa torrente, os viajantes de Sabá por ela suspiram. "},{"number":"20","text":"Ficam envergonhados por terem confiado; em chegando ali, confundem-se. "},{"number":"21","text":"Assim também vós outros sois nada para mim; vedes os meus males e vos espantais. "},{"number":"22","text":"Acaso, disse eu: dai-me um presente? Ou: oferecei-me um suborno da vossa fazenda? "},{"number":"23","text":"Ou: livrai-me do poder do opressor? Ou: redimi-me das mãos dos tiranos? "},{"number":"24","text":"Ensinai-me, e eu me calarei; dai-me a entender em que tenho errado. "},{"number":"25","text":"Oh! Como são persuasivas as palavras retas! Mas que é o que repreende a vossa repreensão? "},{"number":"26","text":"Acaso, pensais em reprovar as minhas palavras, ditas por um desesperado ao vento? "},{"number":"27","text":"Até sobre o órfão lançaríeis sorte e especularíeis com o vosso amigo? "},{"number":"28","text":"Agora, pois, se sois servidos, olhai para mim e vede que não minto na vossa cara. "},{"number":"29","text":"Tornai a julgar, vos peço, e não haja iniquidade; tornai a julgar, e a justiça da minha causa triunfará. "},{"number":"30","text":"Há iniquidade na minha língua? Não pode o meu paladar discernir coisas perniciosas?"}]}]}
